module.exports = [{
    "id": "34708088",
    "begin_time": "2017-08-01T08:00:00.000Z",
    "title": "Выставка одной скульптуры в музее «Дом Бурганова»",
    "location_title": "Музей «Дом Бурганова»",
    "description": "<p>В Большом дворе музея появится &laquo;Башня Третьего Интернационала&raquo; &mdash; ранняя работа Александра Бурганова. Это двухсоставная композиция, которая изображает рабочего и портрет императора Николая II.</p><p>Александр Бурганов создал скульптуру под влиянием нереализованного проекта Владимира Татлина к юбилейной выставке московских художников в честь 50-летия Октябрьской революции. В то время ее называли &laquo;башней-перевертышем&raquo; &mdash; из-за схемы, демонстрирующей изменчивость истории. Кураторы выставки увидели в этом политическую неясность, поэтому композицию к участию не допустили.</p><p>С тех пор скульптура нигде не демонстрировалась и находилась в коллекции Александра Бурганова.</p>",
    "lng": 37.597181,
    "lat": 55.746507,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 0,
    "address": "Большой Афанасьевский переулок, дом 15, строение 9",
    "end_time": "2017-12-21T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 1,
        "month": "августа",
        "time": "11:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 21,
        "month": "декабря",
        "time": "19:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34913088",
    "begin_time": "2017-08-06T07:00:00.000Z",
    "title": "Выставка «Город-сад»",
    "location_title": "Музей Зеленограда",
    "description": "<p>Зеленоград раньше называли городом-экспериментом, фантазией в действии.</p><p>На выставке в <a href=\"\"http://www.zelmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музее Зеленограда</a>, приуроченной к <a href=\"\"https://cityday.moscow/\"\">юбилею столицы</a>,&nbsp;гости узнают историю строительства этого населенного пункта, о передовых градостроительных решениях, реализованных архитекторами Игорем Рожиным и Игорем Покровским.</p><p>На экспозиции также представлены проекты и концепции городов будущего (XIX&ndash;XX веков), оказавших влияние на появление первого города-спутника Зеленограда.</p><p>Кроме того, организаторы затрагивают проблему сочетания передовых градостроительных идей и уникальной природы края. В самом зеленом округе столицы находится пять уникальных родников, обитают более 80 видов птиц, расположены дендрарий, пасека и <a href=\"\"http://www.mospriroda.ru/oopt/aviary-complexes/volernyy-kompleks-dom-lani-v-kryukovskom-lesoparke-zelenograda/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">вольерный комплекс &laquo;Дом лани&raquo;</a>.</p>",
    "lng": 37.171774,
    "lat": 55.986224,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зеленоград, улица Гоголя, дом 11в",
    "end_time": "2017-10-29T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 6,
        "month": "августа",
        "time": "10:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 29,
        "month": "октября",
        "time": "18:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34734088",
    "begin_time": "2017-08-10T07:00:00.000Z",
    "title": "Выставка «Москвы космические адреса»",
    "location_title": "Мемориальный музей космонавтики",
    "description": "<p>В <a href=\"\"http://www.space-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Мемориальном музее космонавтики</a>&nbsp;пройдет выставка &laquo;Москвы космические адреса&raquo;. Посетители выставки познакомятся с историей развития космической и авиационной отраслей, узнают, как создавались приборы, системы и установки для кораблей.</p><p>Город бережно хранит имена инженеров и ученых, работающих над объектами, связанными с космонавтикой. В честь покорителей Вселенной в столице установлены памятники и мемориальные доски, названы многие улицы и площади.</p>",
    "lng": 37.639815,
    "lat": 55.82311,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Проспект Мира, дом 111",
    "end_time": "2017-11-26T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "августа",
        "time": "10:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 26,
        "month": "ноября",
        "time": "18:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34387088",
    "begin_time": "2017-08-10T08:00:00.000Z",
    "title": "Дворяне, духовенство и крестьяне: новая экспозиция в Музее сословий России",
    "location_title": "Картинная галерея Ильи Глазунова",
    "description": "<p>В Музее сословий России открылась новая экспозиция. Посетителей приглашают познакомиться с особенностями культуры и быта основных сословий дореволюционной России &mdash; дворянства, духовенства и крестьянства. В основе экспозиции &mdash; личное собрание народного художника СССР Ильи Глазунова.</p><p>Первый этаж музея посвящен культуре дворянской России XVIII &mdash; начала XX века. Он воспроизводит уклад жизни дворянства в классических усадебных интерьерах, обставленных старинной мебелью, произведениями живописи, гравюрами.</p><p>Интерьеры второго этажа вдохновлены убранством палат царя Алексея Михайловича. Здесь перед зрителем предстанут произведения иконописи и деревянной храмовой скульптуры.</p><p>С традиционными промыслами и повседневным бытом крестьян можно познакомиться на третьем этаже музея. Зрители увидят убранство крестьянской избы, расписные сани, сундуки и ларцы, а также самовары, прялки и народные костюмы разных губерний России.</p><p>Музей открыт для посещения с 11:00 до 19:00 по сеансам: в 11:15, 12:00, 13:00, 14:00, 15:00, 16:00, 17:00, 18:00 (в четверг дополнительно в 19:00 и 20:00). Осмотреть выставку можно только в составе экскурсионной группы, включающей до 15 человек.</p>",
    "lng": 37.607628,
    "lat": 55.746633,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13, строение 2",
    "end_time": "2017-12-31T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "августа",
        "time": "11:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 31,
        "month": "декабря",
        "time": "19:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34754088",
    "begin_time": "2017-08-15T08:00:00.000Z",
    "title": "Выставка «Москва глазами современных художников»",
    "location_title": "Государственный музей — культурный центр «Интеграция» имени Н.А. Островского",
    "description": "<p>Творческий союз Art Exhibitions посвятил свою очередную выставку главному празднику москвичей &mdash; Дню города. Тема столицы и ее памятников близка художникам, большинство членов содружества &mdash; выпускники Московского академического художественного училища памяти 1905 года.</p><p>Отобранные для экспозиции работы выполнены в лучших традициях московской школы живописи. Никита Бестужев представит цикл работ на московскую тематику, Евгений Бардошин запечатлел улицы и переулки старой и новой Москвы, Илья Дроздов &mdash; самые узнаваемые виды и достопримечательности столицы.</p><p>В рамках специальной секции покажут работы других участников творческого союза &mdash; графику и фотографии.</p>",
    "lng": 37.60708,
    "lat": 55.764136,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Тверская, дом 14",
    "end_time": "2017-09-15T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 15,
        "month": "августа",
        "time": "11:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 15,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34933088",
    "begin_time": "2017-08-16T08:00:00.000Z",
    "title": "Выставка «Гладиолусы» в Биологическом музее",
    "location_title": "Государственный биологический музей им. К.А. Тимирязева",
    "description": "<p>Биологический музей имени К.А. Тимирязева представляет экспозицию любимых цветов советских детей и Олимпиады-80. Выставка проводится ежегодно и каждый раз поражает посетителей цветовым разнообразием.</p><p>Грациозные, высокие и элегантные, гладиолусы традиционно ассоциируются с Днем знаний, но мало кто знает, что их вручали участникам и победителям Олимпийских игр в Москве.</p><p>Более 70 лет разведением этого вида цветов занимаются участники московского клуба гладиолусоводов, причем большинство из них &mdash; мужчины. Именно они вывели такие знаменитые отечественные сорта, как &laquo;улыбка гагарина&raquo;, &laquo;владимир высоцкий&raquo;, &laquo;сенсация&raquo;. На выставке профессионалы поделятся особенностями выращивания гладиолусов в Подмосковье и секретами агротехники.</p>",
    "lng": 37.571525,
    "lat": 55.764328,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Малая Грузинская, дом 15",
    "end_time": "2017-08-17T18:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 16,
        "month": "августа",
        "time": "11:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 17,
        "month": "августа",
        "time": "21:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34753088",
    "begin_time": "2017-08-24T07:00:00.000Z",
    "title": "Проекты архитектора Ивана Мичурина на выставке в «Коломенском»",
    "location_title": "Музей-заповедник «Коломенское»",
    "description": "<p>К 870-летию Москвы музей-заповедник <a href=\"\"http://www.mgomz.ru/kolomenskoe\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Коломенское&raquo;</a>&nbsp;представляет экспозицию, посвященную формированию архитектурного облика столицы. Выставка, рассказывающая о деятельности архитектора Ивана Федоровича Мичурина, пройдет во <a href=\"\"http://www.mgomz.ru/ekspozitsii/dvorets-tsarya-alekseya-mihaylovicha-xvii-v\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дворце царя Алексея Михайловича</a>.</p><p>В 1730&ndash;1740 годах Иван Мичурин был практически единственным крупным зодчим, постоянно работавшим в Москве. При его участии было спасено от разрушения множество древних московских и провинциальных построек.</p><p>Центральное место в экспозиции займет &laquo;План императорского столичного города Москвы&raquo; (1731&ndash;1739), составленный под руководством Ивана Мичурина на основе новых геодезических данных. Побывав на выставке, каждый посетитель откроет для себя имя замечательного архитектора, а также сможет сфотографироваться на фоне изображений старинных зданий столицы.</p><p>&nbsp;</p>",
    "lng": 37.656963,
    "lat": 55.655752,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Проспект Андропова, дом 39, строение 69",
    "end_time": "2017-11-12T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 24,
        "month": "августа",
        "time": "10:00",
        "monthInt": 8,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 12,
        "month": "ноября",
        "time": "18:00",
        "monthInt": 8,
        "yearInt": 2017
    }
}, {
    "id": "34806088",
    "begin_time": "2017-09-01T08:00:00.000Z",
    "title": "Выставка «Городское путешествие»",
    "location_title": "Выставочный зал «Тушино»",
    "description": "<p>На экспозиции &laquo;Городское путешествие&raquo; гости <a href=\"\"http://vz-tushino.ru/\"\">выставочного зала &laquo;Тушино&raquo;</a> увидят живопись и графику современных художников.</p><p>Картины позволят посетителям разглядеть новые грани реального мира, отследить свои личные ощущения и пофилософствовать о диалектике и метафизике городского пространства.</p>",
    "lng": 37.429016,
    "lat": 55.848877,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Бульвар Яна Райниса, дом 19, корпус 1",
    "end_time": "2017-09-17T18:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 1,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 17,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35336088",
    "begin_time": "2017-09-05T06:00:00.000Z",
    "title": "Выставка «Любимый город — Москва»",
    "location_title": "Улица Шушенская, дом 7",
    "description": "<p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Выставка детского рисунка, посвященная празднованию </span><a href=\"\"https://cityday.moscow/\"\"><span style=\"\"background: white;\"\">Дня города</span></a><span style=\"\"color: black; background: white;\"\">, откроется 9 сентября в фойе <a href=\"\"http://unost.msk.ru/\"\">дома культуры &laquo;Юность&raquo;</a>.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">В экспозиции <span style=\"\"background: white;\"\">представлены работы по темам: &laquo;Памятные места Москвы&raquo;, &laquo;Любимые уголки нашего города&raquo;, &laquo;Наши парки и скверы&raquo;. На картинах &mdash; стены Кремля и собор Василия Блаженного, любимая детская площадка, расположенная недалеко от Дома культуры, а также пейзажи <a href=\"\"http://bapark.ru/\"\">Бабушкинского парка</a>. </span></span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Работы выполнены в разных техниках. Ребята нарисовали достопримечательности любимого города гуашью, акварелью, карандашом и в технике граттажа.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Один из разделов выставки посвящен теме &laquo;Я отмечаю День города!&raquo;. Гости увидят поздравительные открытки с аппликациями, тематические плакаты и рисунки с изображением праздничного салюта. </span><span style=\"\"color: black;\"\">Все представленные работы являются своего рода<span style=\"\"background: white;\"\"> летописью празднования Дня города.</span></span></p>",
    "lng": 37.46502,
    "lat": 55.805467,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Дом культуры «Юность»",
    "end_time": "2017-09-22T18:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 5,
        "month": "сентября",
        "time": "09:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 22,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35085088",
    "begin_time": "2017-09-08T15:00:00.000Z",
    "title": "День города: спортивный праздник в СЗАО",
    "location_title": "Стадион \"\"Красный Октябрь\"\"",
    "description": "<p>Центр физической культуры и спорта СЗАО проведет спортивный праздник, приуроченный ко <a href=\"\"https://cityday.moscow/\"\">Дню города</a>. Участники посоревнуются в армрестлинге, сыграют в петанк, жульбак, новус, дартс, шашки, городки и примут участие в эстафете. Также они смогут выполнить нормативы Всероссийского физкультурно-спортивного комплекса &laquo;Готов к труду и обороне&raquo;.</p><p>По результатам соревнований победителям и призерам вручат памятные медали и дипломы. Принять участие в празднике приглашают всех, независимо от возраста.</p>",
    "lng": 37.444907,
    "lat": 55.827439,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "ул. Тушинская, вл.16",
    "end_time": "2017-09-08T18:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 8,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 8,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34795088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Интерактивный образовательный центр «Познай себя — познай мир»",
    "location_title": "Государственный Дарвиновский музей",
    "description": "<p>Государственный Дарвиновский музей приглашает посетить интерактивный центр &mdash; уголок природы, где можно увидеть мир с высоты птичьего полета или глазами мышки, помериться силой со слоном, покормить прожорливых роботов и побывать в любой точке мира. Здесь целая Вселенная &mdash; от невидимых глазу организмов до объектов планетарного масштаба.</p><p>Гостям предстоит разгадать тайны природы. Посетители узнают, как шипит мадагаскарский таракан, правда ли, что у каждого человека есть свои наковальня и молоточек, и семена какого дерева стали прототипом вертолетных лопастей.</p><p>&nbsp;</p>",
    "lng": 37.561491,
    "lat": 55.690623,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Вавилова, дом 57",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34803088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "День города: «Пройди путем эволюции»",
    "location_title": "Дарвиновский музей",
    "description": "<p>По случаю празднования Дня города 9 и 10 сентября москвичи и гости столицы могут бесплатно посетить мультимедийную интерактивную экспозицию &laquo;Пройди путем эволюции&raquo; в Дарвиновском музее. Она вернет посетителей на три с половиной миллиарда лет назад. В этом путешествии каждый сможет пройти по лабиринту эволюции, проследить за возникновением и развитием жизни на Земле.</p><p>Участникам предстоит выполнить интерактивные задания. Благодаря им исследователи узнают, какие животные, обитавшие в морях более 400 миллионов лет назад, дожили до наших дней, кто такие каламиты, как выглядел вероятный предок птиц, каким камнем можно разжечь огонь, на кого охотились неандертальцы.</p><p>Перемещаясь во времени, где каждый шаг &mdash; миллионы лет истории, гости увидят самых больших и самых маленьких, самых хищных и самых необычных обитателей Земли. Все модели древних животных и растений, которых более 50, сделаны в натуральную величину. Можно также прикоснуться к минералам &mdash; свидетелям первых живых организмов, к окаменевшим раковинам и отпечатку первой птицы &mdash; археоптерикса, к зубу мамонта и трилобиту.</p>",
    "lng": 37.561491,
    "lat": 55.690623,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Вавилова, дом 57",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34830088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Празднование Дня города в музее история танка Т-34",
    "location_title": "Музейно-мемориальный комплекс «История танка Т-34»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> для гостей <a href=\"\"http://museum-t-34.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">музея истории танка Т-34</a>&nbsp;проведут экскурсии, реконструкцию одного из сражений Великой Отечественной войны и интерактивный квест.</p><p>9 сентября в 10:00 гости смогут посетить экскурсию &laquo;Танк Т-34 &mdash; защитник Москвы, герой медали &ldquo;За оборону Москвы&rdquo;&raquo;, а в 11:00 &mdash; &laquo;Броневой щит столицы (от танка Т-34 до современного Т-90)&raquo;.</p><p>Чтобы принять участие в экскурсиях, необходимо <a href=\"\"http://museum-t-34.ru/blog/2017/07/27/%d0%b4%d0%b5%d0%bd%d1%8c-%d0%b3%d0%be%d1%80%d0%be%d0%b4%d0%b0-%d0%bc%d0%be%d1%81%d0%ba%d0%b2%d1%8b-%d0%b2-%d0%bc%d1%83%d0%b7%d0%b5%d0%b5-%d0%b8%d1%81%d1%82%d0%be%d1%80%d0%b8%d0%b8-%d1%82%d0%b0%d0%bd/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">зарегистрироваться</a> до 7 сентября.</p><p>В 12:00 в музее стартует фестиваль &laquo;Москва побеждает&raquo;. Посетителей ожидают образовательные площадки военно-исторических клубов и реконструкция сражения Великой Отечественной войны.</p><p>10 сентября пройдет квест с путеводителем по экспозиции музея. Участникам, которые правильно ответят на вопросы, вручат памятные призы. Самые юные путешественники получат раскраски и головоломки.</p>",
    "lng": 37.52934,
    "lat": 56.055231,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Московская область, Мытищинский район, деревня Шолохово, дом 89а",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34831088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Выставка новых поступлений в фонды Музея А.С. Пушкина",
    "location_title": "Государственный музей А.С. Пушкина",
    "description": "<p>В дни празднования <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a> в атриуме <a href=\"\"http://www.pushkinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея А.С. Пушкина</a> будет работать выставка новых поступлений.</p><p>Гости увидят более 1100 предметов, появившихся в коллекции в течение года, и оценят достижения музея в области реставрации.</p>",
    "lng": 37.597836,
    "lat": 55.743553,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Пречистенка, дом 12/2",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34906088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Чернильница-непроливайка и первые модели компьютеров на выставке «Забытые вещи»",
    "location_title": "Музей Зеленограда",
    "description": "<p>В Музее Зеленограда 9 сентября пройдет выставка-презентация проекта &laquo;Забытые вещи&raquo;, который откроется в середине сентября.</p><p>Здесь будут представлены предметы, без которых совсем недавно невозможно было обойтись, а представители нынешнего молодого поколения с трудом могут догадаться об их назначении. Это технические устройства и бытовые предметы, которые меняются буквально на глазах. Сейчас трудно представить не только современного делового человека, но и школьника, не пользующегося компьютером. А ведь их массовое производство началось относительно недавно. На выставке можно увидеть, как сильно изменились за прошедшие годы размеры и внешний вид компьютеров, носителей информации или устройств, которыми пользовались при расчетах несколько десятилетий назад. Первые модели компьютеров и калькуляторов, дискеты, обыкновенные счеты, арифмометры будут интересны как взрослым, так и детям. В экспозиции также будут представлены разнообразные предметы быта &mdash; от чернильницы-непроливайки и ручки с пером до автомата для приготовления молочных коктейлей.</p>",
    "lng": 37.171774,
    "lat": 55.986224,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зеленоград, улица Гоголя, дом 11в",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34914088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Фестиваль PowerPlay в Музее Москвы",
    "location_title": "Музей Москвы",
    "description": "<p>В День города в Музее Москвы пройдет фестиваль игровой культуры PowerPlay. Более 45 процентов москвичей регулярно погружаются в виртуальный мир: они играют в офисе и метро, на остановках и среди музейных экспозиций.</p><p>Гостей фестиваля PowerPlay ждет множество интересных мероприятий &mdash; от дискуссий и открытых соревнований до стрит-арта на фасадах музея и выставки игр нашего детства.</p><p>Профессионалы игровой индустрии встретятся с представителями медиа, театра, кино и анимации, чтобы поговорить о будущем. Кроме того, на входе разместится экспозиция, в которую вошли предметы из фонда Музея Москвы. Посетители увидят работы художников XX века на тему &laquo;Москва наших дней&raquo;.</p>",
    "lng": 37.593093,
    "lat": 55.736422,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зубовский бульвар, дом 2",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34922088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "День города в усадьбе Кусково",
    "location_title": "Усадьба «Кусково»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> музей-усадьба <a href=\"\"http://kuskovo.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Кусково&raquo;</a> открывает двери посетителям для самостоятельного знакомства с парком и его постройками. Побывав во дворце, гости смогут осмотреть выставку реконструкции французских костюмов XVIII века &laquo;Элегантность по-французски&raquo;, а в Голландском домике и павильоне &laquo;Эрмитаж&raquo; &mdash; насладиться экспозицией французской керамики XVII&ndash;XIX веков. В Американской оранжерее взору экскурсантов предстанет великолепие русского фарфора XVIII&ndash;XX веков. В Большой каменной оранжерее можно будет полюбоваться не только изделиями из фарфора прошлого столетия, произведенными на известных отечественных заводах, но и портретами владельцев Кускова в XVIII веке.</p><p>С 11:00 до 14:00 каждые полчаса от Кухонного флигеля будут стартовать бесплатные экскурсии по французскому регулярному парку. Посетителям расскажут о русской истории и культуре XVIII века, основателях и владельцах усадьбы &mdash; графах Шереметевых и заметных представителях этого знатного рода.</p><p>В 12:00 меломанов приглашают в Большую каменную оранжерею на бесплатный концерт классической музыки. Педагоги и воспитанники детской школы искусств &laquo;Кусково&raquo; исполнят известные произведения русских и зарубежных композиторов. А тех, кто любит заниматься творчеством, ожидают мастер-классы по созданию керамических изделий. Также в парке пройдут занятия по изготовлению различных сувениров, выставка-ярмарка изделий народного, декоративного и современного искусства.</p>",
    "lng": 37.808958,
    "lat": 55.734922,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Юности, дом 2",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34964088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Выставка «Как молоды мы были, как верили в себя...»",
    "location_title": "Выставочный зал истории войны в Афганистане",
    "description": "<p>В честь <a href=\"\"https://cityday.moscow/\"\">Дня города</a> в <a href=\"\"http://afgan-zal.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">выставочном зале истории войны в Афганистане</a>&nbsp;пройдет выставка &laquo;Как молоды мы были, как верили в себя...&raquo;. Экспозиция сформирована из биографических данных жителей ВАО &mdash; участников афганской войны: их воспоминаний, писем, фотодокументов, очерков. Выставка позволит посетителям проникнуться гордостью за интернациональный подвиг, совершенный поколением 1980-х, которое все привыкли называть мирным.</p><p>Советские войска находились в Афганистане 10 лет &mdash; с 1979 года по 1989 год. За это время погибли более 15 тысяч человек, около 40 тысяч получили ранения, в общей сложности через Афганистан прошли 620 тысяч человек. Афганистан &mdash; это не только судьба тех, кто там служил, это боль всего русского народа.</p>",
    "lng": 37.774454,
    "lat": 55.757835,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица 1-я Владимирская, дом 12, корпус 1",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35094088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "Выставка оружия в парке «Выстрел 2017»",
    "location_title": "Парк «Сокольники»",
    "description": "<p>На территории конгрессно-выставочного центра <a href=\"\"http://park.sokolniki.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">парка &laquo;Сокольники&raquo;</a> пройдет выставка &laquo;Выстрел 2017&raquo;. Ее участниками станут организации по развитию стрелкового искусства, крупнейшие производители стрелковой продукции, спортивные команды, представители специальных подразделений, тиры и стрельбища.</p><p>В программе выставки круглые столы и брифинги, презентации новых моделей, игрового оборудования и технологий, мастер-классы и показательные выступления, автограф- и фотосессии призеров и чемпионов мира, Европы и Олимпийских игр по пулевой и стендовой стрельбе. Также запланированы развлекательные и музыкальные мероприятия с участием звезд спорта и шоу-бизнеса.</p><p>&nbsp;</p>",
    "lng": 37.676699,
    "lat": 55.792311,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Сокольнический Вал, дом 1, строение 1",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35230088",
    "begin_time": "2017-09-09T07:00:00.000Z",
    "title": "День города в «Лужниках»",
    "location_title": "Олимпийский комплекс «Лужники»",
    "description": "<p>Традиционный спортивный праздник пройдет в &laquo;Лужниках&raquo; в честь Дня города.<br /> <br /> Для юных гостей будет работать детский городок. Здесь можно будет поучаствовать в конкурсах, покататься на аттракционах и принять участие в увлекательных играх.</p><p>Поделиться эмоциями с друзьями в сети посетителям предложат на площадке &laquo;Активный гражданин&raquo;, где будет удобная лаунж-зона и быстрый Wi-Fi.</p><p>А для любителей музыки установят сразу четыре сцены. На главной сцене, около центрального входа, выступят популярные исполнители, рэп-концерт пройдет на парковке Южного ядра, фестиваль электронной музыки состоится на Престижной аллее, а около Малой спортивной арены с 17:30 до 20:30 выступят звезды радио &laquo;Шансон&raquo;.</p>",
    "lng": 37.553828,
    "lat": 55.714744,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Лужнецкая набережная, дом 24",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34669088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Пересветов переулок»",
    "location_title": "Галерея «Пересветов переулок»",
    "description": "<p>9 сентября гости галереи смогут посетить выставку-квест, экскурсии и мастер-классы.</p><p>Выставка-квест &laquo;Заводы нашего квартала&raquo; посвящена истории Даниловского района с XVII века до наших дней. Центральная тема экспозиции &mdash; архитектурные особенности конструктивистского наследия района. Москвичей ожидают рассказы историков и архитекторов, а также воспоминания местных жителей.</p><p>Участники экскурсии &laquo;Архитектурные памятники эпохи конструктивизма в Даниловском районе&raquo; познакомятся с историей реликтовых царских рощ, деревянных дворцов, древних монастырей и новаторских послереволюционных зданий. Они прогуляются по улицам Ленинская Слобода, Восточной и Мастеркова, а в финале услышат рассказ о выставочном зале. Экскурсии пройдут с 12:00 до 14:00 и с 15:00 до 17:00. Их проведет архитектор Наталья Куренева.</p><p>Юные гости смогут поучаствовать в мастер-классе &laquo;Я &mdash; архитектор&raquo;. Они познакомятся с техникой моделирования зданий, узнают, что такое плоскость, ритм и масштаб, создадут объемные арт-объекты с помощью карандашей, красок и пластилина &mdash; макеты домов и целых городов. Занятие рассчитано на детей от пяти до 13 лет, по окончании мастер-класса участники смогут посетить экскурсию по выставке &laquo;Заводы нашего квартала&raquo;.</p><p>С выставкой можно будет познакомиться и 10 сентября.</p>",
    "lng": 37.661554,
    "lat": 55.714364,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Пересветов переулок, дом 4, корпус 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34670088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Нагорная»",
    "location_title": "Галерея «Нагорная»",
    "description": "<p>В галерее &laquo;Нагорная&raquo; в <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;гостей ждут выставочная программа, джем-сейшен и просмотр анимационных фильмов о Москве.</p><p>9 сентября посетители познакомятся с историей развития художественной куклы в России на выставке &laquo;Кукольные истории&raquo;. В экспозиции представлено более 60 уникальных кукол, созданных в разных техниках. Кроме того, в &laquo;Нагорной&raquo; можно будет увидеть фантасмагорические инсталляции из проектов &laquo;Корабль дураков +&raquo; и &laquo;На грани&raquo;.</p><p>10 сентября в галерее с 13:00 до 16:00 проведут программу &laquo;Анимационная Москва&raquo;, рассчитанную на детей от двух до 10 лет. Ребята узнают, как жили горожане в разное время, посмотрев мультфильмы о столице: &laquo;Быль-небылица&raquo;, &laquo;Старая пластинка&raquo;, &laquo;Цветик-семицветик&raquo;, &laquo;Москва&raquo; и &laquo;Чародей равновесия. Тайна Сухаревой башни&raquo;.</p><p>Во второй части программы ребята научатся делать воздушных змеев, а их родители смогут поговорить с преподавателями детских студий, работающих в галерее.</p><p>С 18:00 до 20:00 на празднике проведут джем-сейшен, где посетители познакомятся с разными исполнителями и узнают много нового о современных жанрах. Весь вечер будет работать свободный микрофон &mdash; каждый сможет сыграть и спеть. Кроме того, можно подать заявку на проведение своей музыкальной программы по телефону: 8 (499) 123-65-69.</p>",
    "lng": 37.600657,
    "lat": 55.67622,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Ремизова, дом 10",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34681088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «На Шаболовке»",
    "location_title": "Галерея «На Шаболовке»",
    "description": "<p>В галерее <a href=\"\"http://www.nashabolovke-gallery.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;На Шаболовке&raquo;</a> в <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;посетителей ждут выставка, презентация расширенной экспозиции <a href=\"\"http://avantgarde.center/museum\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея авангарда</a>, коллажный пленэр и беговая экскурсия.</p><p>9 сентября гости осмотрят выставку Степана Липгарта &laquo;Постконструктивизм-2&raquo;. На ней представлены интерпретации экспериментов советских архитекторов начала 1930-х годов. На выставке можно увидеть проекты, графику, макеты и контекст &mdash; архитектурные журналы и проекты того времени.</p><p>С 17:00 до 20:00 пройдут презентация расширенной экспозиции Музея авангарда и экскурсия по ней. Куратор галереи Александра Селиванова расскажет о современных исследованиях архитектурного наследия и о том, как складывался экспериментальный жилой район на Шаболовке в 1920-х годах. Гости смогут увидеть архивные материалы, посвященные коммуне <a href=\"\"http://www.mgudt.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Текстильного института</a>&nbsp;и школе № 600, расположенным недалеко от Шуховской башни.</p><p>10 сентября в 12:00 руководитель Центра авангарда на Шаболовке Александра Селиванова и художник Татьяна Зайцева проведут коллажный пленэр (12+). Они познакомят участников с техникой создания коллажа и историей экспериментального жилого района на Шаболовке, а также расскажут о современных исследованиях архитектурного наследия района. В 14:00 начнется беговая экскурсия по конструктивистскому району (16+). В компании профессионального экскурсовода Марии Фадеевой участники узнают интересные факты об истории, архитектуре и современной жизни московских районов.</p>",
    "lng": 37.61017,
    "lat": 55.712847,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Серпуховский Вал, дом 24, корпус 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34684088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Беляево»",
    "location_title": "Галерея «Беляево»",
    "description": "<p>Побывать в Китай-городе конца XIX &mdash; начала XX века, познакомиться с направлением &laquo;луддизм&raquo; в современном искусстве, узнать о создании портретов Ленина, научиться гончарному ремеслу и китайской живописи &mdash; это и многое другое ожидает гостей <a href=\"\"http://gallery-belyaevo.ru/\"\">галереи &laquo;Беляево&raquo;</a> в <a href=\"\"https://cityday.moscow/\"\">День города</a>.</p><p>9 сентября с 11:00 до 20:00 для посетителей будут открыты три выставки. Экспозиция <a href=\"\"http://www.moscow3dproject.ru/\"\">&laquo;Утраченная Москва в 3D&raquo;</a> расскажет о старейшем историческом районе столицы &mdash; Китай-городе. Посетители увидят макеты утраченных зданий, созданные при помощи технологии 3D-печати на основе архивных чертежей, фотографий и схем. Помимо этого, на выставке будет представлена цифровая реконструкция Страстного монастыря, разработанная группой ученых МГУ имени М.В. Ломоносова. Также гости смогут оценить модель Зарядья, созданную картографом Александром Ивановым. Экспозицию дополнят фотографии альбома Н.А. Найденова из собрания Музея Москвы с видами старого Китай-города.</p><p>Об опыте художников, изображавших вождя мирового пролетариата, расскажет выставка &laquo;Мой первый Ленин&raquo;. Она пройдет в рамках VII Московской биеннале современного искусства &laquo;Заоблачные леса&raquo;. Художники поделятся воспоминаниями о трепетных моментах первого &laquo;свидания&raquo; с образом Владимира Ильича, ведь в советское время написать его портрет означало высшую степень профессионализма.</p><p>Также в рамках Московской биеннале современного искусства пройдет выставка &laquo;Луддиты&raquo;. В XIX веке последователи английского рабочего Неда Лудда протестовали против внедрения машинного производства. Сегодня понятия &laquo;луддизм&raquo; и &laquo;неолуддизм&raquo; означают сопротивление новым технологиям. В экспозиции будут представлены работы художников Праги и Уфы, которые предпочитают не гнаться за модой, оставаясь верными собственному видению искусства.</p><p>С 13:00 до 17:00 детей и взрослых ждут на мастер-классы &laquo;Открытые мастерские&raquo;. Их участники узнают о секретах гончарного ремесла, керамики, вязания крючком, создания народной куклы, ландшафтного дизайна, ирландского кружевного плетения, изготовления открытки в технике скрапбука и так далее.</p><p>В 16:00 для меломанов начнется концерт джазового коллектива &laquo;Вторая линия&raquo;, а в 16:30 гостей галереи приглашают на флешмоб &laquo;Запусти свою мечту&raquo;. Посетители напишут на открытке свои желания, прикрепят ее к воздушному шарику и отпустят в небо под музыкальные хиты о Москве.</p><p>10 сентября выставки продолжат свою работу. Вход бесплатный.</p>",
    "lng": 37.525154,
    "lat": 55.645116,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Профсоюзная, дом 100",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34685088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «На Каширке»",
    "location_title": "Галерея «На Каширке»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в галерее <a href=\"\"http://www.nakashirke.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;На Каширке&raquo;</a>&nbsp;посетителей ожидают акция &laquo;Плоды из сада&raquo;, выставки &laquo;Яблочный рай&raquo; и &laquo;22 метаморфизма метро / 22 metro metamorphism&raquo;.</p><p>9 сентября москвичи увидят работы фотохудожника Рудольфа Костоусова и познакомятся с произведениями художника Лидии Пожидаевой на выставке, посвященной 82-й годовщине Московского метрополитена (12+). Авторы интерпретируют архитектурные формы подземки и создают миры из мрамора.&nbsp;</p><p>На выставке &laquo;Яблочный рай&raquo; (6+) гостям представят фотографии, видеосюжеты, живопись, графику, архивные сведения и исследования краеведов, посвященные яблоневым садам музея &laquo;Коломенское&raquo; и района Нагатино-Садовники. В рамках проекта пройдет образовательно-просветительская программа.&nbsp;</p><p>Рядом с галереей с 12:00 до 17:00 можно будет посетить выставку детского рисунка студий &laquo;Проталинка&raquo; и &laquo;Радуга истории&raquo; (0+). Юные художники покажут работы в техниках графического и пастельного рисунка, эбру и аппликации. Родители смогут познакомиться с педагогами и узнать подробности о занятиях и методах работы.</p><p>С 13:00 до 17:00 в галерее пройдет акция &laquo;Яблочный рай&raquo; (12+). Гости примут участие в кулинарном конкурсе &laquo;Яблочная шарлотка&raquo; и обсудят рецепты и секреты выпечки, а ведущая конкурса Эльвира Тарасова расскажет о традиционных сладких угощениях. На мини-лекции &laquo;Попал в яблочко&raquo; фотограф Рудольф Костоусов поделится секретами портретной съемки, а после участники смогут посетить экскурсию по тематической выставке. В конце вечера в галерее пройдет чаепитие с яблоками и вкусными пирогами.&nbsp;</p><p>10 сентября гости галереи смогут посетить выставки &laquo;22 метаморфизма метро / 22 metro metamorphism&raquo; и &laquo;Яблочный рай&raquo;.</p>",
    "lng": 37.646992,
    "lat": 55.66145,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Академика Миллионщикова, дом 35, корпус 5",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34689088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Богородское»",
    "location_title": "Галерея «Богородское»",
    "description": "<p>Отпраздновать День города 9 и 10 сентября приглашает галерея &laquo;Богородское&raquo;.</p><p><strong>9 сентября</strong></p><p>С 13:00 до 16:00 состоится бесплатная велосипедная экскурсия &laquo;Пять культурных феноменов ВАО&raquo; для взрослых и детей в возрасте от семи лет. Участники путешествия узнают, почему колыбель уличного искусства в Москве &mdash; это станция Белокаменная, как связаны одно из старейших предприятий радиопромышленности &laquo;НИИДАР&raquo; и современное искусство, что скрывают таинственные постройки электрозавода и где находится крупнейшая библиотека молодежи. Экскурсоводы ответят на вопросы и расскажут о малоизвестных фактах. Присоединиться могут все желающие, у которых есть собственные велосипеды. Желательно иметь при себе шлем.</p><p>Участие детей в возрасте до 14 лет возможно только вместе с родителями. Количество мест ограниченно. Запись по телефону: 8 (499) 168-30-15.</p><p>С 14:00 до 17:00 пригласят на бесплатную пешеходную экскурсию &laquo;СОВАРХ ВАО&raquo;, посвященную архитектурному наследию советского прошлого. Ее участники познакомятся с уникальным пешеходным маршрутом, разработанным специалистами проекта &laquo;Советская архитектура&raquo;. Экскурсоводы расскажут о специфике районной архитектуры, почему появился проспект Буденного, чем примечательна площадь Журавлева, где находится Колодезная улица и о многом другом.</p><p>Дети в возрасте до 14 лет могут прийти только вместе с родителями. Количество мест ограниченно. Запись по телефону: 8 (499) 168-30-15.</p><p><strong>10 сентября</strong></p><p>С 11:00 до 20:00 будет работать выставка номинантов премии &laquo;Медиагород&raquo;. Гостям покажут наиболее интересные медиаархивы, которые связаны с городской средой и жизнью обычного человека. Эти фото- и видеоматериалы собраны самими горожанами, которым есть что рассказать и показать окружающим.</p><p>Выставочный проект &laquo;Медиагород&raquo; &mdash; второй из серии социокультурных проектов, призванных поддержать творческую и исследовательскую активность городских жителей. В экспозиции представлены предметы, которые могут быть интересны как широкой аудитории, так и исследователям.</p><p>С 14:00 до 17:00 пройдет открытый мастер-класс &laquo;Любимый город&raquo;. На нескольких площадках в самой галерее и рядом с ней можно будет поучаствовать в украшении района к празднику, попробовать себя в стрит-арте, познакомиться с техникой коллажа и самостоятельно сделать коллаж на тему городского образа жизни. Необходимые материалы выдадут на месте.</p>",
    "lng": 37.734479,
    "lat": 55.813678,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Открытое шоссе, дом 5, корпус 6",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34692088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Граунд Ходынка»",
    "location_title": "Галерея «Граунд Ходынка»",
    "description": "<p>В галерее &laquo;Граунд Ходынка&raquo; ко <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дню города</a> откроется выставка &laquo;Слово в городе. Заземление&raquo;. Проект проходит в стенах галерей-мастерских &laquo;Граунд&raquo; третий год подряд. В этот раз выставка будет посвящена значению слова в публичном пространстве. &laquo;Заземление&raquo; &mdash; предметный разговор между жителями района и культурным проектом &laquo;Граунд&raquo;. Это исследование больших легенд и локальных мифов, сложившихся в определенной части города. Живопись, рисунок, поэзия, арт-перформанс, фотография, видеоарт, саунд-арт, скульптура, инсталляция &mdash; вот неполный перечень видов искусства, которые вышли за границы галерей и вернулись с улицы обратно. Создатели проекта пытаются сформировать базу для особого диалога, позволяющего соединять образное и чувственное с логическим, рациональным. &laquo;Слово в городе. Заземление&raquo; способствует вовлечению в творческий диалог художника и зрителя.</p><p>9 сентября в галерее пройдет презентация серии открытых лекций &laquo;Как слушать классическую музыку&raquo;. Гости узнают о различных аспектах восприятия классики ребенком и взрослым. Как слушать классическую музыку вместе с детьми или внуками, чтобы им было интересно, и где в Москве проходят бесплатные концерты? Посетители получат ответы на эти и многие другие вопросы. Начало в 17:00.</p><p>А 10 сентября состоится концерт &laquo;Вокруг рояля&raquo;. В дни своего зарождения кинематограф был балаганным зрелищем. На Ходынском поле во время народных гуляний строили балаганы: в одном показывали бородатую женщину, в другом устраивали спарринги силачей, а в третьем демонстрировали &laquo;новинку из Парижу &mdash; синематограф&raquo;. Галерея &laquo;Граунд Ходынка&raquo;, Музей кино, проекты &laquo;Вокруг рояля&raquo; и &laquo;Кино в зале&raquo; представят программу, составленную из шедевров немого кино. Гости увидят, как работает аутентичный 35-миллиметровый проектор, и услышат рассказ о кинотехнике. Тапер, композитор и талантливый импровизатор Александр Зенин сопроводит кино-приключение игрой на рояле. Начало в 19:00.</p>",
    "lng": 37.492212,
    "lat": 55.788449,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ирины Левченко, дом 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34697088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Граунд Песчаная»",
    "location_title": "Галерея-мастерская «ГРАУНД Песчаная»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;в галерее <a href=\"\"http://groundmoscow.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Граунд Песчаная&raquo;</a>&nbsp;гости смогут посетить выставку &laquo;Слово в городе. Заземление&raquo;, поучаствовать в исторической экскурсии, сделать коллаж под руководством художников и побывать на презентации лимитированной серии раскрасок &laquo;Соавтор&raquo;.</p><p>9 сентября с 13:00 до 15:00 для тех, кто интересуется историей района Сокол, проведут экскурсию, на которой расскажут об архитектуре Песчаных улиц (12+). Участники посетят уникальное для Москвы место &mdash; поселок художников &laquo;Сокол&raquo;, переданный в 1979 году под охрану государства как памятник градостроительства первых лет советской власти. После этого в галерее пройдет чаепитие.</p><p>С 17:00 до 18:30 в галерее состоится мастер-класс &laquo;Создай свой зин о Москве&raquo; для детей от семи до 14 лет. Под руководством профессиональных художников и дизайнеров ребята сделают коллаж или рисованный зин (малотиражный журнал), посвященный району Сокол, любимым местам или своему дому. После знакомства с техникой печати участники смогут издать мини-тираж своего издания.</p><p>Чтобы записаться на экскурсию и мастер-класс, необходимо отправить заявку на электронную почту: <a href=\"\"mailto:peschanaya@vzmoscow.ru\"\">peschanaya@vzmoscow.ru</a>.</p><p>10 сентября в 18:00 гости побывают на презентации лимитированной серии раскрасок &laquo;Соавтор&raquo;, напечатанной ко Дню города, а также смогут побеседовать с известными московскими художниками.</p><p>Во время празднования 870-летия столицы в галерее-мастерской будет действовать выставка &laquo;Слово в городе. Заземление&raquo; (16+). Это исследование больших легенд и локальных мифов, сложившихся в столице, соединение чувственного с логическим. Посетителям представят сразу несколько видов искусства &mdash; живопись, рисунок, поэзию, арт-перформанс, фотографию, видеоарт, саунд-арт, скульптуру и инсталляцию.</p>",
    "lng": 37.512999,
    "lat": 55.792989,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Новопесчаная, дом 23, корпус 7",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34699088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Электромузей в Ростокине»",
    "location_title": "«Электромузей в Ростокино»",
    "description": "<p>В рамках празднования Дня города музей приглашает посетить выставку &laquo;Документальная скульптура&raquo; и аудиовизуальный фестиваль &laquo;Электромузей городу&raquo;.</p><p>Экспозиция &laquo;Документальная скульптура&raquo; &mdash; это исследование зарождающегося вида искусства, основанного на технологиях 3D-сканирования и производства 3D-объектов. Новые технологии получения визуальных данных позволяют без ограничений документировать окружающий мир и события, а при помощи серии фотографий &mdash; воссоздавать пространство события или сам объект. Выставка откроется 9 сентября в 11:00.</p><p>Посетители увидят видео и объекты, полученные с помощью новых 3D-технологий и связанные с новостными потоками, а также из медицинских данных &mdash; томографии, панорамной рентгеноскопии. Здесь же представят сканы случайных предметов, сканы, сделанные в сообществе 123 Catch, и объекты, выполненные с применением доступных технологий переведения 3D-сцен в объемные скульптуры.</p><p>С 19:00 до 22:00 пройдет аудиовизуальный фестиваль &laquo;Электромузей городу&raquo; для поклонников современного искусства &mdash; видео- и саунд-арта, аудиовидеоперформанса. Посетители познакомятся с произведениями саунд-артистов, экспериментальных электронных музыкантов и видеохудожников. Приглашены резиденты A/V клуба (аудиовидеоклуба), который работает в Электромузее с момента его создания. Это уникальная площадка для неформального общения творческих людей &mdash; российских и международных художников, программистов и инженеров, работающих в области новых медиа. Вход свободный.</p><p>В воскресенье, 10 сентября, бесплатная экскурсия по выставке &laquo;Документальная скульптура&raquo; начнется в 16:00.</p><p>&laquo;Электромузей в Ростокине&raquo; открылся в 2014 году и остается единственным в России выставочным пространством, специализирующимся на медийном искусстве. Кураторы галереи &mdash; художники Алексей Шульгин и Аристарх Чернышев, участники проекта Electroboutique и преподаватели Школы Родченко. По их мнению, электронные, цифровые и интерактивные проекты обращаются к массовому зрителю и говорят на понятном ему языке, отражают новую реальность, созданную технологическим прогрессом, появлением и развитием интернета и новых медиа.</p>",
    "lng": 37.659146,
    "lat": 55.835796,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ростокинская, дом 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34704088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Фотовыставка «#Простокосмос»",
    "location_title": "Галерея «Загорье»",
    "description": "<p>Фотовыставка, приуроченная к празднованию Дня города, откроется в <a href=\"\"http://gvzm-nasledie.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галерее &laquo;Загорье&raquo;</a>. Сотрудники культурного учреждения организовали ее вместе с журналом &laquo;National Geographic Россия&raquo;.</p><p>В залах представят 60 снимков, полученных с помощью орбитальных телескопов и космических зондов. Пространство галереи поделят на две тематические зоны: &laquo;Космические миссии&raquo; и &laquo;Марсианские хроники&raquo;. В первой &mdash; фотографии звездных скоплений, планет, а также портреты космонавтов. Вторая зона посвящена истории освоения Красной планеты.</p><p>В День города посещение экспозиции бесплатное. Выставка будет работать с 11:00 до 20:00.</p><p>9 сентября в галерее выступят молодые музыканты. Начало в 20:30. Концерт сопроводят видеомэппингом &mdash; 3D-проекцией, созданной видеохудожником Дмитрием Плискиным. А 10 сентября в 15:00 состоится бесплатная экскурсия по фотовыставке &laquo;#Простокосмос&raquo;.</p>",
    "lng": 37.685952,
    "lat": 55.583963,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Лебедянская, дом 24, корпус 2",
    "end_time": "2017-09-10T18:30:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "21:30",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34736088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее-мастерской «Варшавка»",
    "location_title": "Галерея-мастерская «Варшавка»",
    "description": "<p>В праздничные дни гостей <a href=\"\"http://vzmoscow.ru/index.php/art-galleries/vz-varshavka\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галереи-мастерской &laquo;Варшавка&raquo;</a> ждут выставка, акция с видеопоздравлениями, мастер-класс по мозаике и просмотр документальных фильмов о столице.</p><p>9 и 10 сентября здесь пройдет персональная выставка &laquo;Греция &mdash; земля богов, земля людей&raquo; художника Андрея Киргизова (12+). Он пишет пейзажи, увиденные во время путешествий по древней земле.</p><p>10 сентября с 14:00 до 16:00 детей от трех до 12 лет приглашают принять участие в акции &laquo;Желаю тебе, Москва!&raquo;. Ребята сделают видеопоздравления городу и жителям, а художники и дизайнеры разработают сценарий ролика, который затем разместят в социальных сетях галереи. Участие детей в съемках возможно только при согласии родителей.</p><p>С 14:00 до 20:00 в &laquo;Варшавке&raquo; состоится мастер-класс по мозаике (6+). Гости научатся работать со смальтой, овладеют навыками создания панно и примут участие в создании общего панно &laquo;Москва-870&raquo;, которое впоследствии украсит фасад одного из домов на Варшавском шоссе. Кроме того, художник Марат Насибуллов проведет небольшую экскурсию по мастерской и мозаичному кварталу (Варшавское шоссе, дом 72 &mdash; Варшавское шоссе, дом 68).</p><p>С 17:00 до 20:00 посетители смогут принять участие в открытой дискуссии (16+), где познакомятся с сообществом фотографов студии &laquo;Объектив-53&raquo; и побеседуют об актуальных направлениях в архитектуре Москвы и городской фотографии. После этого всех пригласят на праздничное чаепитие и просмотр документальных фильмов о столице.</p><p>Записаться на участие в мероприятиях можно по телефону: 8 (499) 723-10-75.</p>",
    "lng": 37.620267,
    "lat": 55.658591,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Варшавское шоссе, дом 75, корпус 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34740088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Выставки, экскурсии и лекция в Галерее Александра Шилова",
    "location_title": "Галерея Александра Шилова",
    "description": "<p>В рамках празднования 870-летия столицы в <a href=\"\"http://www.amshilov.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галерее</a> откроют сразу две новые экспозиции &mdash; &laquo;Москва и москвичи&raquo; и ставшую уже традиционной выставку Александра Шилова. Художник представит посетителям свои работы, созданные в 2017 году. Кроме того, здесь проведут обзорную экскурсию &laquo;Творчество народного художника СССР Александра Шилова&raquo;.</p><p>Любителей пешеходных прогулок приглашают в путешествие по старым улицам Москвы. Его участники увидят московские особняки, доходные дома, храмы, а также узнают, почему Знаменка и Моховая называются именно так. Сбор гостей будет проходить у станции метро &laquo;Боровицкая&raquo; 9 сентября в 14:00.</p><p>В 19:00 в галерее пройдет концерт, приуроченный ко Дню города. Солисты <a href=\"\"http://centerlevko.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Центра вокального искусства Валентины Левко</a> исполнят популярные композиции российских и зарубежных исполнителей.</p><p>10 сентября в 17:00 здесь прочтут лекцию &laquo;Москва! Как много в этом звуке для сердца русского слилось!&raquo;.</p><p>На лекцию и пешеходную экскурсию необходима предварительная запись по телефону: 8 (495) 697-73-10.</p>",
    "lng": 37.60823,
    "lat": 55.749055,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Знаменка, дом 3",
    "end_time": "2017-09-10T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34742088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Сколково»",
    "location_title": "Галерея «Сколково»",
    "description": "<p>В галерее &laquo;Сколково&raquo; 9 и 10 сентября пройдет персональная выставка художницы из Узбекистана Анны Ивановой &laquo;Траектория замкнутых маршрутов&raquo;.</p><p>Будет представлена серия живописных работ, выполненных в технике коллажа. Автора волнует вопрос недружелюбной или даже агрессивной социальной среды. Что такое агрессия, как люди становятся разобщенными, изолированными друг от друга и можно ли выбраться из этой среды. Вот ключевые вопросы выставки.</p><p>Также 9 сентября с 14:00 до 17:00 состоится бесплатный мастер-класс &laquo;Галерея под открытым небом&raquo;. Под руководством профессиональных художников и дизайнеров участники познакомятся с техникой декупаж. Гости смогут обменяться опытом и узнать секреты работы с разными материалами и новыми техническими средствами. Сотрудники галереи расскажут о выставках, лекциях и экскурсиях, которые могут быть интересны жителям района.</p><p>10 сентября с 18:00 до 20:00 в галерее пройдет праздничный концерт &laquo;Свободный микрофон&raquo;. В нем примут участие исполнители районного вокального коллектива. В программе &mdash; народные, авторские песни, а также всеми любимые популярные песни из старых кинофильмов. Здесь будет работать свободный микрофон, и все желающие смогут присоединиться к участникам концертной программы.</p>",
    "lng": 37.400854,
    "lat": 55.707035,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Сколковское шоссе, дом 32, корпус 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34744088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города с экскурсиями и квестом в галерее «Выхино»",
    "location_title": "Галерея «Выхино»",
    "description": "<p>9 и 10 сентября в галерее &laquo;Выхино&raquo; откроется выставка &laquo;По аллее в галерею&raquo;. Она направлена на популяризацию культурных проектов в сфере архитектуры и дизайна. Экспозиция расскажет, чем живет современная Москва на окраинах, зачем изучать историю района, какова специфика экскурсионных программ в спальных районах столицы и как разработать необычный маршрут. На выставке будут представлены материалы по истории района и художественно-проектные результаты архитектурно-дизайнерского исследования.</p><p>9 сентября куратор проекта Лариса Климова проведет экскурсию-квест по экспозиции. Она начнется в 17:00. Участники пройдут от метро &laquo;Выхино&raquo; до галереи &laquo;Выхино&raquo;, а далее по Ташкентской улице к музею, расположенному на территории усадьбы Влахернское-Кузьминки. Участие бесплатное.</p><p>Также 9 сентября с 11:00 до 14:00 в галерее пройдет бесплатный мастер-класс &laquo;Краски нашего района&raquo;. Занятие проведут профессиональные художники и дизайнеры. Участники смогут написать пейзажи родного района и известных видов Москвы. В процессе мастер-класса гости познакомятся с историей района Выхино.</p><p>10 сентября здесь состоится день открытых дверей, приуроченный к празднованию <a href=\"\"https://cityday.moscow/\"\">Дня города</a> и началу нового учебного года. Мероприятие начнется в 15:00. Взрослые посетят экскурсию по выставочному проекту &laquo;По аллее в галерею&raquo;, а дети смогут принять участие в интерактивных занятиях и творческих мастер-классах. Ребята узнают об академической живописи и необычных техниках рисования, познакомятся с искусством фотографии и коллажа. Кроме того, специалисты галереи проведут увлекательный квест, посвященный интересным местам, расположенным между станцией метро &laquo;Выхино&raquo; и парком &laquo;Кузьминки&raquo;.</p><p>Район, где находится галерея, находится на окраине Москвы, но вместе с тем имеет свою уникальную историю. Возникший, как и большинство спальных районов на месте бывших деревень, он расположен между двумя парками с усадебными музейными комплексами &mdash; усадьбой Влахернское-Кузьминки и музеем-усадьбой &laquo;Кусково&raquo;. Каждое из этих архитектурно-исторических образований &mdash; деревня, усадьба, район &mdash; связано с определенным архетипом среды, которая формирует ценности, взгляды, стиль и образ жизни.</p>",
    "lng": 37.819244,
    "lat": 55.708227,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ташкентская, дом 9",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34747088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Солнцево»",
    "location_title": "Галерея «Солнцево»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> посетителей <a href=\"\"http://vzmoscow.ru/index.php/art-galleries/vz-sun\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галереи &laquo;Солнцево&raquo;</a>&nbsp;ожидает караоке-программа, мастер-класс по созданию сувениров, праздничный концерт и выставка &laquo;Обитатели каменных джунглей&raquo; (6+).</p><p>Выставка рассказывает об экзотических животных, которые живут в одной квартире с человеком, а затем оказываются на улице. Экспозиция предполагает запуск дискуссии по поиску решения проблемы. Гости увидят материалы из фондов <a href=\"\"http://www.darwinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дарвиновского музея</a> и авторские работы о зверях, обитающих в каменных джунглях.</p><p>9 и 10 сентября с 17:00 до 19:00 в галерее проведут караоке-программу для всей семьи. В нее входят любимые песни о Москве разных лет.</p><p>9 сентября с 14:00 до 15:00 пройдет дискуссионная встреча в рамках выставки. На ней состоится обсуждение проблемы комфортного сосуществования человека и животных в мегаполисе.</p><p>С 15:00 до 17:00 в &laquo;Солнцеве&raquo; проведут мастер-класс &laquo;Сувенир моего района&raquo;. Участники под руководством профессиональных художников смастерят предметы, символизирующие образ района или города. Занятие будет интересно как взрослым, так и детям.</p><p>В 16:00 начнется концерт, в котором примут участие коллективы Территориальной клубной системы &laquo;Солнцево&raquo; и участники студий галереи. Перед гостями также выступит ведущая вокалистка московского коллектива &laquo;Пина-Колада&raquo; Мария Горбатикова.</p>",
    "lng": 37.396506,
    "lat": 55.651247,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Богданова, дом 44",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34748088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в «Галерее XXI века»",
    "location_title": "«Галерея XXI века»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в <a href=\"\"http://vzmoscow.ru/index.php/art-galleries/21-age\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Галерее XXI века&raquo;</a>&nbsp;пройдет выставка &laquo;Мастерская свободы: уроки 60-х&raquo;. Гостям представят результат образовательного проекта мастерской &laquo;Движущиеся картинки&raquo;, идея которого &mdash; переосмысление ценностей &laquo;эпохи надежд&raquo; 1960-х годов. Посетители увидят фотографии, графику, коллажи, костюмы и видеопрограмму на восьми мониторах.</p><p>9 сентября на открытой площадке пройдут мастер-классы и игры. Участники попробуют вместе с профессиональными художниками рассказать историю Москвы при помощи разных материалов и инструментов. За лучшую иллюстрацию, за самый красочный рисунок и за самый похожий автопортрет предусмотрены призы. Кроме того, гости смогут увидеть выставку работ художественных студий &laquo;Галереи&raquo; в ближайшем парке. Здесь будут фантастические замки, отражающиеся в озере, яблоневые сады и заливные луга, корабли, бегущие по волнам, пламенеющие рассветы и красочные закаты.</p>",
    "lng": 37.461337,
    "lat": 55.71801,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Кременчугская, дом 22",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34750088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города: выставки «Мультимедиа-арт-музея»",
    "location_title": "«Мультимедиа-арт-музей»",
    "description": "<p>В честь <a href=\"\"https://cityday.moscow/\"\">Дня города</a> &laquo;Мультимедиа-арт-музей&raquo; откроет выставки &laquo;Москва. Иллюминации. 1896&ndash;2003&raquo;, &laquo;Унаследовать пыль&raquo; Ника Брандта и ретроспективу Владимира Богданова и Сергея Кузнецова &laquo;Личный контакт / Архитектурная графика&raquo;.</p><p>&laquo;Москва. Иллюминации. 1896&ndash;2003&raquo; рассказывает историю праздничного и бытового освещения города на протяжении столетия. Фотографы, в том числе знаменитый Максим Дмитриев, подробно зафиксировали световое украшение улиц в дни коронационных торжеств. Москву 1920-х годов увлеченно фотографировали Александр Родченко, Борис Игнатович, Елеазар Лангман и Аркадий Шайхет. Поколению фотографов-шестидесятников &mdash; Дмитрию Бальтерманцу, Всеволоду Тарасевичу, Виктору Ахломову &mdash; удалось запечатлеть изменения не только во внешнем виде Москвы, но и в настроениях горожан. Праздничной, тревожной, нарядной и светлой предстает Москва в работах современников: Игоря Мухина, Владимира Мишукова и Леонида Тишкова.</p><p>Проект &laquo;Унаследовать пыль&raquo; был задуман Ником Брандтом в 2014 году. Не издававшиеся ранее портреты животных были напечатаны в большом формате и наклеены на щиты, которые были установлены в тех местах, где эти животные раньше обитали, но теперь в результате человеческой алчности и безразличия исчезли. После этого автор сфотографировал щиты, объединив в одном кадре урбанистические ландшафты и изображения зверей.</p><p>В 120 работах главного архитектора Москвы Сергея Кузнецова представлена обширная география его художественных опытов. Много внимания он уделил Италии, в частности Венеции, но представлены на выставке и изображения зданий Нью-Йорка, Мехико, Буэнос-Айреса, Токио, Гонконга, Стамбула, Тель-Авива, Барселоны, Праги, Москвы, Владивостока и Бухары. Владимир Богданов &mdash; один из самых ярких представителей уличной фотографии. В объектив его фотокамеры попадали московские дворики, волшебные набережные родного Ленинграда, переулки и улицы Вологды и Нижнего Новгорода.</p><p>9 и 10 сентября по экспозициям музея будут проходить сборные экскурсии. Начало в 15:00 и 17:00. Стоимость &mdash; 150 рублей.</p>",
    "lng": 37.59878,
    "lat": 55.741657,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Остоженка, дом 16",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34751088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Изопарк»",
    "location_title": "Галерея «Изопарк»",
    "description": "<p>В праздничные дни гостей галереи &laquo;Изопарк&raquo; приглашают на выставку и мастер-классы. Гости узнают, как создавалась экспозиция, увидят творческие студии и познакомятся с художниками-педагогами.</p><p>9 и 10 сентября для посетителей будет открыта выставка &laquo;Маршрут построен&raquo;, посвященная туризму и путешествиям. Этот год назван Генеральной Ассамблеей ООН Международным годом развития туризма.</p><p>Ученики творческих студий галереи расскажут зрителям о том, что они увидели в поездках по России и другим странам: городах, достопримечательностях, пейзажах, архитектуре, интересных людях, обычаях, быте и еде. Кроме того, на выставке покажут работы на тему путешествий мечты и путешествий во времени.</p><p>В рамках выставки пройдут мастер-классы по созданию арт-объектов &laquo;Разноцветный город&raquo; и &laquo;Дом мечты&raquo;. Также гостей галереи приглашают на занятия &laquo;Территория ярких идей&raquo;, участники которых научатся работать с акриловыми красками и создавать объемные объекты из геометрических фигур. В конце отдельные детали, созданные на мастер-класса, сольются в единое художественное произведение. Начало в 14:00.</p>",
    "lng": 37.51061,
    "lat": 55.63847,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Островитянова, дом 19/22",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34759088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города в галерее «Здесь на Таганке»",
    "location_title": "Галерея «Здесь на Таганке»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">праздничные дни</a>&nbsp;в галерее <a href=\"\"http://vzmoscow.ru/index.php/art-galleries/vz-creativity\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Здесь на Таганке&raquo;</a>&nbsp;посетителей ожидают мастер-классы по робототехнике и уличному искусству.</p><p>Научиться создавать роботов можно будет 9 сентября с 15:00 до 18:30. Под присмотром преподавателя дети попробуют смастерить робот-самолет и робота-художника.</p><p>10 сентября с 16:00 до 19:00 в галерее пройдет мастер-класс по уличному искусству в музыкальном и художественном направлениях. Приглашаются участники всех возрастов. Занятие пройдет в выставочном зале либо на уличной площадке &mdash; в зависимости от погодных условий. Гости попробуют создать стрит-арт под музыкальное сопровождение.</p>",
    "lng": 37.669639,
    "lat": 55.739676,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Таганская, дом 31/22",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34849088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Программа «Москва сохраняет природу» в Биологическом музее",
    "location_title": "Государственный биологический музей имени К.А. Тимирязева",
    "description": "<p>По случаю празднования <a href=\"\"https://cityday.moscow/\"\">Дня города</a> в <a href=\"\"http://www.gbmt.ru/ru/index.php\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Биологическом музее имени К.А. Тимирязева</a>&nbsp;подготовили программу &laquo;Москва сохраняет природу&raquo;. Многим кажется, что в таком мегаполисе, как Москва, природа совсем отсутствует. Но это не так. В городских парках можно встретить белок, ежей, лягушек и даже лосей, не говоря уже о разнообразных птицах и насекомых.</p><p>На новой выставке &laquo;Наш общий дом: природа Москвы&raquo; посетители узнают, кому из животных и растений приходится выживать среди каменных джунглей, а кто чувствует себя здесь как рыба в воде. Также гости выяснят, кто с ними соседствует в квартире. По словам биологов, даже в тех помещениях, которые часто и тщательно убирают, есть целая экосистема.</p><p>На обзорной экскурсии &laquo;Такова жизнь&raquo; горожанам представится возможность узнать интересные истории о музейных экспонатах. Посетители увидят парящего в прыжке снежного барса, популяция которого сегодня составляет всего 50&ndash;70 особей, услышат печальную историю стеллеровой коровы, истребленной за 27 лет с момента открытия вида. В музее расскажут, что розовый мухомор вполне съедобен, откуда пошла фраза &laquo;ежу понятно&raquo;, а также раскроют секреты диорам.</p><p>К юбилею Москвы приурочены и другие программы: экскурсия &laquo;Усадьба &ldquo;В Грузинах&rdquo;. История и архитектура&raquo;, исследования &laquo;Путешествие в микромир&raquo; и &laquo;Зоопарк в капле воды&raquo;, интерактивные занятия о секретах зрения человека и животных &laquo;Смотри в оба!&raquo;.</p><p><strong>Расписание программ</strong></p><p><strong>9 сентября:</strong></p><p>&mdash; 12:00, 15:00 &mdash; экскурсия &laquo;Усадьба &ldquo;В Грузинах&rdquo;. История и архитектура&raquo; (бесплатно, по предварительной записи);</p><p>&mdash; 12:00 &mdash; занятие с микроскопами &laquo;Путешествие в микромир&raquo; (бесплатно);</p><p>&mdash; 13:00, 14:00 &mdash; интерактивное занятие о секретах зрения &laquo;Смотри в оба!&raquo; (стоимость билета &mdash; 150 рублей);</p><p>&mdash; 14:00 &mdash; занятие с микроскопами &laquo;Зоопарк в капле воды&raquo; (бесплатно).</p><p><strong>10 сентября:</strong></p><p>&mdash; 11:00&ndash;18:00 &mdash; слайд-программа &laquo;Городская усадьба П.И. Щукина и его музей российских древностей&raquo; (бесплатно);</p><p>&mdash; 12:00, 15:00 &mdash; обзорная экскурсия по музею &laquo;Такова жизнь&raquo; (бесплатно, по предварительной записи);</p><p>&mdash; 13:00, 14:00 &mdash; экскурсия по выставке &laquo;Наш общий дом: природа Москвы&raquo; (бесплатно, по предварительной записи);</p><p>&mdash; 13:00, 14:00 &mdash; интерактивное занятие о секретах зрения &laquo;Смотри в оба!&raquo; (стоимость билета &mdash; 150 рублей).</p>",
    "lng": 37.571525,
    "lat": 55.764328,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Малая Грузинская, дом 15",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34854088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Экскурсии, квесты, мастер-классы: День города в музее «Садовое кольцо»",
    "location_title": "Музей «Садовое кольцо»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">день 870-летия Москвы</a>&nbsp;<a href=\"\"http://sadovoekoltso.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">музей &laquo;Садовое кольцо&raquo;</a> экскурсииждет москвичей и гостей столицы на увлекательные мероприятия, посвященные истории одного из старейших районов города &mdash; Мещанского.</p><p>9 и 10 сентября в музее состоится выставка художницы Татьяны Волковой &laquo;Москва и москвичи&raquo;, где будут представлены портреты городских жителей, фотографии московских улиц, высоток и памятников архитектуры.</p><p>Также гостей ждут экскурсии, квесты, мастер-классы. 9 сентября в 12:00 и 16:00 стартует обзорная экскурсия &laquo;История Мещанского района&raquo;, а в 13:00 состоится пешеходная игра-квест &laquo;Мещанка купеческая&raquo;.</p><p>10 сентября в 12:00 пройдет самокатная экскурсия &laquo;Тайны и легенды Сухаревой башни&raquo;. На мероприятие допускаются посетители от шести лет с самокатами. В 15:00 для любителей живописи устроят мастер-класс &laquo;Улочки Москвы&raquo;.</p><p>Мастер-класс, квест и экскурсии проводятся по предварительной записи по телефону: 8 (495) 607-74-08.</p>",
    "lng": 37.632628,
    "lat": 55.775034,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Проспект Мира, дом 14, строение 10",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34859088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Экскурсия «История Москвы средневековой»",
    "location_title": "Музей Москвы",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> участники экскурсии &laquo;История Москвы средневековой&raquo; познакомятся с историей заселения территории Москвы славянами, ее развитием в XII&ndash;XVII веках. Они узнают, как и кем был основан город, как менялись его территория, численность населения и архитектурный облик. Гид расскажет об истории Кремля и других оборонительных крепостей столицы, о традициях строительства и повседневной жизни горожан в средневековье, о развитии ремесла и торговли в XV&ndash;XVII веках. Речь пойдет и об образовании и досуге москвичей того времени. Экскурсантам покажут Кремль в разные эпохи, скульптурные и исторические реконструкции, макеты и планы города, живописные работы Аполлинария Васнецова. Погрузиться в атмосферу средневековой Москвы помогут подлинные орудия труда и украшения первых москвичей &mdash; славян-вятичей, средневековое оружие, доспехи, предметы быта, монеты, торговый и ремесленный инвентарь, образцы ремесленничества XV&ndash;XVII веков.</p><p>Сеансы состоятся в 11:00, 12:00, 15:00 и 18:00.</p>",
    "lng": 37.593093,
    "lat": 55.736422,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зубовский бульвар, дом 2",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34898088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "День города: экскурсия «Лефортово. Вехи истории»",
    "location_title": "Музей Москвы",
    "description": "<p>Музей Москвы в <a href=\"\"https://cityday.moscow/\"\">День города</a> проведет экскурсию по основной экспозиции музея истории &laquo;Лефортово&raquo;. Посетители познакомятся с историей создания Немецкой слободы в XVII веке, освоения левобережья Яузы во время правления Петра I и постройки Солдатской слободы Лефортовского полка, узнают о дворцово-парковых ансамблях усадеб Франца Лефорта, Федора Головина и Анненгофских дворцах. Экскурсоводы расскажут об Алексеевском юнкерском училище и трех кадетских корпусах, военно-медицинских учебных заведениях Лефортова XIX века и промышленных предприятиях и познакомят гостей с традициями благотворительности, которыми так богата история этого московского района.</p><p>Для участия необходимо зарегистрироваться по телефону: 8 (495) 360-01-47. Экскурсии состоятся с 11:00 до 12:00 и с 13:00 до 14:00.</p>",
    "lng": 37.711024,
    "lat": 55.769413,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Крюковская, дом 23",
    "end_time": "2017-09-10T11:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34909088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Экскурсии по Московскому центральному кольцу",
    "location_title": "Московское центральное кольцо",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> участники экскурсии по Московскому центральному кольцу (МЦК) узнают о прошлом, увидят настоящее и представят будущее районов, по которым проходит МЦК. Они побывают на нескольких железнодорожных станциях, которые представляют собой уникальные образцы московского модерна начала ХХ века. Фоном для них являются промышленные зоны, но современные офисные, торговые и жилые комплексы все активнее вторгаются в эту &laquo;зону отчуждения&raquo;. Они тоже станут объектами внимания во время путешествия.</p><p>Еще недавно о существовании в столице этого железнодорожного кольца мало кто знал. Зато в начале прошлого века Окружная железная дорога (так тогда называлось МЦК) считалась одной из достопримечательностей Москвы. Ее построили в 1903&ndash;1908 годах для разгрузки московского транспортного узла. Проекты всех построек заказали Александру Померанцеву &mdash; известному архитектору, украсившему Красную площадь зданием Верхних торговых рядов. В итоге вдоль полотна Окружной железной дороги появились очаровательные здания в стиле модерн.</p><p>Движение по новому кольцу открылось 19 июля 1908 года. Правда, проезд стоил очень дорого, и поезда ходили практически пустыми. В 1934 году пассажирское движение по Окружной железной дороге прекратилось, и до сентября 2016 года по ней курсировали только товарные поезда.</p>",
    "lng": 37.543192,
    "lat": 55.748625,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Станция МЦК Деловой Центр",
    "end_time": "2017-09-09T14:30:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:30",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34911088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Экскурсия «По Москве-реке сквозь столетия»",
    "location_title": "Музейное объединение «Музей Москвы»",
    "description": "<p>Совершить путешествие по Москве-реке и узнать об истории столицы смогут все желающие в рамках празднования <a href=\"\"https://cityday.moscow/\"\">870-летия города</a>.</p><p>Научный сотрудник <a href=\"\"http://mosmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея Москвы</a> расскажет о древнейших поселениях, развитии города в дореволюционной России, перестройке в советский период и современных знаковых объектах мегаполиса. Также гости узнают, как историки и краеведы исследуют город, смогут полюбоваться столичными улицами с непривычного ракурса, увидеть пять из семи сталинских высоток, панораму Новодевичьего монастыря и старинные мосты-путешественники, перемещенные по руслу Москвы-реки в 1999 и 2000 годах.</p><p>Участникам экскурсии расскажут, почему Воробьевы горы получили такое название, где был заложен в 1818 году храм Христа Спасителя, как было устроено судоходство на Москве-реке, где происходил бой купца Калашникова и шумел грибной рынок.</p><p>Гости увидят места, где находились первая греческая школа в Москве, первый каменный мост через Москву-реку, самая старая набережная и Бабьегородская плотина.</p><p>9 сентября экскурсия пройдет с 18:00 до 20:15, а 10 сентября &mdash; с 11:00 до 13:15. Группы набираются по 100 человек. Экскурсия бесплатная, но участникам необходимо приобрести билет на теплоход.</p>",
    "lng": 37.653532,
    "lat": 55.730264,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Причал «Новоспасский мост»",
    "end_time": "2017-09-10T17:15:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:15",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34937088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Выставка «О России и Москве» в День города",
    "location_title": "Дом-музей Высоцкого",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в <a href=\"\"http://www.visotsky.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Доме Высоцкого на Таганке</a> пройдет выставка живописи, графики и фотографии &laquo;О России и Москве&raquo;.</p><p>В экспозиции будут представлены работы художников и фотографов, которые входят в профессиональные творческие объединения, а также победителей VIII Международного конкурса &laquo;Во имя мира на Земле&raquo;. В картинах и фотоснимках авторы отразили свои чувства к Родине, ее природе и городским пейзажам.</p><p>Также в рамках выставки пройдет презентация книги Владимира Парошина &laquo;Москва нашего детства&raquo; и серийного издания книги-альбома &laquo;Во имя мира на Земле&raquo;.</p><p>Вход свободный.</p>",
    "lng": 37.651933,
    "lat": 55.74446,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Высоцкого, дом 3, строение 1",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35080088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Спортивный праздник в Перовском парке",
    "location_title": "Перовский парк",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;<a href=\"\"http://www.perovskiy-park.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Перовский парк</a>&nbsp;приглашает жителей и гостей столицы на спортивный праздник. Здесь можно будет выполнить нормативы комплекса ГТО. Всех желающих ждут отжимания, наклоны вперед, прыжки в длину и другие испытания. <br /> Также для участников праздника будет организован любительский турнир по мини-футболу. А самых юных гостей ждут веселые старты, эстафеты и увлекательные конкурсы.</p>",
    "lng": 37.77599,
    "lat": 55.738632,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Лазо, владение 7",
    "end_time": "2017-09-09T11:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35321088",
    "begin_time": "2017-09-09T08:00:00.000Z",
    "title": "Праздничная программа «С днем рождения, Москва!»",
    "location_title": "Центр культуры и досуга «Парк “Новослободский”»",
    "description": "<p>Центр культуры и досуга <a href=\"\"http://novoslobodsky-park.arts.mos.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Парк &ldquo;Новослободский&rdquo;&raquo;</a> отметит <a href=\"\"https://cityday.moscow/\"\">870-летие Москвы</a> рядом мастер-классов и развлекательной программой.</p><p>Гостей ждут мастер-классы по декоративно-прикладному и художественному творчеству и музыкальное занятие, на котором они смогут освоить барабанную установку.</p><p>Для детей организаторы подготовили викторины и подвижные конкурсы, запуск мыльных пузырей и химическое шоу. На автодроме ребята вместе с родителями прокатятся на электромобилях. Кроме того, юные участники повторят (а те, кто не знает, выучат) правила дорожного движения.</p><p>Москвичи и гости столицы смогут немного подкрепиться пончиками, поп-корном и сладкой ватой.</p><p>Завершится праздник вечерним концертом. В 18:00 на сцену выйдут вокальные и хореографические коллективы центра.</p>",
    "lng": 37.59701,
    "lat": 55.790909,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Новослободская, дом 58/12, строение 23",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35347088",
    "begin_time": "2017-09-09T08:30:00.000Z",
    "title": "День города в Московском дворце пионеров",
    "location_title": "Московский дворец пионеров",
    "description": "<p>9 сентября <a href=\"\"http://vg.mskobr.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Московский дворец пионеров</a>&nbsp;превратится в большую площадку &laquo;Столица счастливого детства на Воробьевых горах&raquo;. На ней появятся уникальные арт-объекты: станции метро и уменьшенные копии знаменитых московских зданий, таких как Триумфальная арка, <a href=\"\"http://www.bolshoi.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Большой театр</a>, &laquo;Москва-Сити&raquo;, Останкинская телебашня и <a href=\"\"http://www.planetarium-moscow.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Московский планетарий</a>.</p><p>Кроме того, посетители смогут принять участие в интерактивных мероприятиях. К примеру, на станции &laquo;Ботанический сад&raquo; их ждут мастер-классы по флористике, &laquo;Парк культуры&raquo; запомнится выступлениями участников клуба авторской песни, Библиотека имени Ленина&raquo; понравится книголюбам, а на станции &laquo;Технопарк&raquo; проведут открытые уроки химии и физики.</p><p>Кроме того, запланированы спортивные мероприятия, квест &laquo;Я шагаю по Москве&raquo; и выступления творческих коллективов.</p><p>Ознакомиться с подробной программой Дня города и получить маршрутную карту можно после регистрации на <a href=\"\"https://vorobievygory-events.timepad.ru/event/519134/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">сайте</a>.</p>",
    "lng": 37.6128308105,
    "lat": 55.755360233,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Косыгина, дом 17, корпус 3",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "11:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34705088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Квест по выставке «Венецианский карнавал»",
    "location_title": "Музейно-выставочный центр «Музей моды»",
    "description": "<p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Сотрудники Музея моды придумали квест по экспозиции выставки культурного учреждения, посвященной Венецианскому карнавалу.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Во время прохождения приключенческой игры посетители узнают много новой и интересной информации об истории и традициях маскарадов и карнавалов в России и Европе, об особенностях и нюансах праздничных нарядов. Кроме того, гости выяснят, как и когда появился костюм чумного доктора и почему на улицах итальянского города стали мелькать маски с длинными носами-клювами.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Москвичей познакомят с авторскими платьями и аксессуарами, созданными дизайнером Сергеем Ворониным специально для карнавалов в Венеции.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">С 7 сентября <span style=\"\"background: white;\"\">материалы к квесту можно будет скачать на <a href=\"\"http://www.fashion-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">сайте</a> музея</span></span><span style=\"\"color: black; background: white;\"\">, а также на страницах культурного учреждения в <a href=\"\"https://vk.com/fashionmuseum\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;В контакте&raquo;</a></span><span style=\"\"color: black; background: white;\"\">, <a href=\"\"https://www.facebook.com/pg/moscowfashionmuseum/about/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Фейсбуке&raquo;</a>&nbsp;</span><span style=\"\"color: black; background: white;\"\">и <a href=\"\"https://www.instagram.com/fashion_museum_rus/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Инстаграме&raquo;</a></span><span style=\"\"color: black; background: white;\"\">. </span></p>",
    "lng": 37.623313,
    "lat": 55.754831,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34733088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Мастер-класс «Венецианское настроение»",
    "location_title": "Музей моды",
    "description": "<p>В рамках выставки &laquo;Венецианский карнавал&raquo; в <a href=\"\"http://fashion-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музее моды</a> пройдет мастер-класс, где расскажут, как создать оригинальный и эффектный коллаж по всем правилам жанра.</p><p>Занятие рассчитано на детей и взрослых любого уровня художественной подготовки. Мастер-классы пройдут с 12:00 до 14:00 и с 18:00 до 20:00, необходимо предварительно записаться по телефону или электронной почте: 8 (499) 270-42-61, fashion-kult@bk.ru.</p>",
    "lng": 37.624965,
    "lat": 55.75437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34746088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "День города: квест для детей в галерее «Печатники»",
    "location_title": "Галерея «Печатники»",
    "description": "<p>9 сентября в галерее &laquo;Печатники&raquo; состоится квест для детей &laquo;Охрана планеты Земля&raquo;.</p><p>Участники узнают о мировых экологических проблемах, вымирающих видах животных и растений, а также предложат свои способы защиты планеты. Под руководством педагогов и художников ребята попробуют себя в экодизайне &mdash; создании полезных вещей из ненужных, отслуживших свой срок бытовых предметов. Участники нарисуют несколько предупреждающих или запрещающих знаков, которые можно было бы установить в лесу, у реки, в парке или на улицах города. Ребятам надо будет постараться, чтобы их содержание было понятным и вызывало желание оберегать природу. Завершится занятие созданием аппликации, посвященной природе России. Начало в 12:00.</p>",
    "lng": 37.70549,
    "lat": 55.659932,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Батюнинская, дом 14",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34792088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "«Живая планета» в Дарвиновском музее",
    "location_title": "Государственный Дарвиновский музей",
    "description": "<p>В день 870-летия столицы посетители Дарвиновского музея увидят грандиозную инсталляцию, которая совместит видео, объемный звук и световые эффекты. Стены зала &laquo;Многообразие жизни на Земле&raquo; превратятся в панорамный экран длиной 34 метра и площадью проекции 200 квадратных метров, а полифония изображения, света, звуков природы и музыки создаст картину стремительного потока жизни, ее величия и разнообразия.</p><p>Зрители побывают на бескрайних просторах саванны, окунутся в морскую пучину, попадут под тропический ливень, достигнут горных вершин и увидят полярное сияние на обоих полюсах Земли.</p><p>Начало сеансов &mdash; в 12:00, 14:00 и 16:00, продолжительность &mdash; 17 минут.</p><p>&nbsp;</p>",
    "lng": 37.561491,
    "lat": 55.690623,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Вавилова, дом 57",
    "end_time": "2017-09-10T13:15:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:15",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34834088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "870 звуков, кадров и слов о Москве в Доме Гоголя",
    "location_title": "Дом Н.В. Гоголя",
    "description": "<p>Праздничный концерт, кинолекторий, мастер-классы, квесты, викторины, пешеходные и велосипедно-самокатные экскурсии подготовил <a href=\"\"http://www.domgogolya.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дом Гоголя</a> к <a href=\"\"https://cityday.moscow/\"\">юбилею Москвы</a>.</p><p>На сцене сквера Дома Гоголя гостей встретят музыканты, которые представят программу &laquo;870 звуков о Москве&raquo;. Посетители смогут проследить, как менялись музыкальные предпочтения горожан с момента первого упоминания о Москве: от русских народных инструментов к музыке эпохи барокко, от романсов до джаза, рок-н-ролла и поп-рока.</p><p>В кинолектории &laquo;870 кадров о Москве&raquo; гости смогут посмотреть фильмы о столице, снятые в разные годы, а также услышать рассказ об истории их создания.</p><p>Из сквера на Никитском бульваре можно будет отправиться на велопрогулку по гоголевским местам. А участники пешеходной экскурсии &laquo;Город и природа: от диалога к монологу&raquo; узнают, как менялась Москва от поселения на Боровицком холме до современного мегаполиса. Кроме того, на территории сквера пройдут квесты, творческие конкурсы и детские мастер-классы.</p>",
    "lng": 37.599822,
    "lat": 55.754142,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Никитский бульвар, дом 7а",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34843088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Экскурсия «Музей сословий России»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>Обзорные экскурсии по новой экспозиции картинной галереи Ильи Глазунова &laquo;Музей сословий России&raquo; приурочены к празднованию Дня города. Они познакомят с уникальным музеем, в котором народный художник СССР Илья Глазунов воссоздал красоту и уникальность культуры и быта сословий дореволюционной России.</p><p>По его эскизам выполнены интерьеры и внешний облик здания. В основе экспозиции &mdash; личное собрание художника, которое формировалось долгие годы. Три больших раздела выставки посвящены основным сословиям &mdash; дворянству, духовенству и крестьянству.</p><p>Сеансы будут проходить каждый час в составе экскурсионной группы (до 15 человек). Бесплатные билеты выдаются при наличии их в кассе в порядке общей очереди. Предварительная запись не требуется.</p>",
    "lng": 37.607628,
    "lat": 55.746633,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13, строение 2",
    "end_time": "2017-09-10T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34848088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Интерактивная программа «Москва Сергея Есенина»",
    "location_title": "Музей С.А. Есенина",
    "description": "<p>Интерактивная программа &laquo;Москва Сергея Есенина&raquo; для учеников первых &mdash; пятых классов подготовлена специально ко Дню города. Она пройдет в отделе Музея С.А. Есенина на Клязьминской улице.</p><p>Школьникам расскажут множество интересных фактов о жизни и творчестве поэта, истории появления некоторых знаменитых стихотворений, а также о Москве. Все желающие смогут прочесть любимые стихи Сергея Есенина и выполнить нелегкие, но интересные задания квеста. Его участников ждет необычно составленный кроссворд. В рамках Года экологии пойдет также речь об ответственности человека перед животным миром.</p><p>Начало сеансов в 12:00 и 15:00.</p>",
    "lng": 37.529115,
    "lat": 55.893294,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Клязьминская, дом 21, корпус 2",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34855088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "День города в музее-панораме «Бородинская битва»",
    "location_title": "Музей-панорама «Бородинская битва»",
    "description": "<p>В дни празднования <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">870-летия Москвы</a> в музее-панораме &laquo;<a href=\"\"http://www.1812panorama.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Бородинская битва</a>&raquo; пройдут тематические экскурсии, мастер-классы и концертная программа.</p><p>Цикл экскурсий &laquo;Из пепла ты восстала&raquo; посвящен Москве и событиям, происходившим в 1812 году, &mdash; великому московскому пожару, изгнанию вражеских войск за пределы страны и восстановлению столицы. Участникам также расскажут о памятниках Отечественной войны 1812 года.</p>",
    "lng": 37.617635,
    "lat": 55.755814,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Музей-панорама «Бородинская битва»",
    "end_time": "2017-09-09T13:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34900088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Празднование 870-летия Москвы в усадьбе Измайлово",
    "location_title": "Музей-усадьба «Измайлово»",
    "description": "<p>Исторический лекторий, литературные встречи и концерт ожидают посетителей <a href=\"\"http://www.mgomz.ru/izmailovo\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">усадьбы Измайлово</a>&nbsp;в день <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>Праздник стартует в 12:00 с образовательного мероприятия &laquo;Встреча в старой московской квартире&raquo;, которое пройдет в лектории. Гости узнают об истории создания одного из первых рабочих городков в окрестностях Москвы на Измайловском острове в 1920-е годы, быте его жителей вплоть до 1970-х годов, работе детских садов, учебных буднях октябрят и пионеров. Кроме того, посетители побывают в воссозданной старой советской коммуналке, увидят уникальные снимки острова и предметы обихода его жителей XIX&ndash;XX веков.</p><p>В 14:00 на открытой сцене Государева двора начнется концерт &laquo;Я люблю тебя, Москва!&raquo;, посвященный дню рождения города. Музыкальное действие откроется исполнением гимна столицы и продолжится выступлением групп &laquo;Сарафан&raquo; и &laquo;Розовый дождь&raquo;, хора Jazz Friends под руководством Владимира Сидорковича, шоу-группы Art-Polis. В программе прозвучат классические, джазовые, эстрадные произведения отечественных и зарубежных композиторов.</p><p>В 15:00 в отделе музейной педагогики состоится творческая встреча &laquo;Литературное Измайлово&raquo;, подготовленная сотрудниками усадьбы и библиотеки № 89. Здесь соберутся старожилы и знатоки Измайлова, которые поделятся рассказами и воспоминаниями о столице и любимом районе.</p><p>Вход свободный.</p>",
    "lng": 37.76203,
    "lat": 55.792073,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица городок имени Баумана, дом 2",
    "end_time": "2017-09-09T13:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34901088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Лекция «Театр и мода. XX век»",
    "location_title": "Музей моды",
    "description": "<p>Лекцию &laquo;Театр и мода. XX век&raquo;, приуроченную ко <a href=\"\"https://cityday.moscow/\"\">Дню города</a>, прочитает сотрудник Музея моды Юлия Малыгина.</p><p>Первая часть будет посвящена самому яркому столкновению театрального искусства и моды в начале XX века &mdash; &laquo;Русским сезонам&raquo; в Париже. Лев Бакст и другие художники-сценографы дягилевских балетов положили начало многим модным трендам первой трети прошлого столетия, а созданные ими образы вдохновляют дизайнеров до сегодняшнего дня.</p><p>Затем речь пойдет о работе модельеров в качестве театральных художников, а также о модных коллекциях второй половины XX века.</p>",
    "lng": 37.624965,
    "lat": 55.75437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34904088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Выставка «Признание в любви»",
    "location_title": "Дом-музей Марины Цветаевой",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в зале &laquo;Кафе поэтов&raquo; откроется выставка художницы Татьяны Волковой &laquo;Признание в любви&raquo;, посвященная 870-летию столицы.</p><p>Серия пейзажей &laquo;Прогулки по Москве-реке&raquo; возникла под впечатлением прогулок на теплоходе теплыми летними вечерами. Москву называют Третьим Римом, а вечером она похожа на Венецию. Очень выразителен по цвету и ночной город.</p><p>Серия городских пейзажей маслом на цветных холстах и гуашью на цветной бумаге постоянно пополняется. Это своеобразное признание в любви к столице.</p><p>Экспозиция откроется 9 сентября в 15:00, а 10 сентября художница проведет бесплатные мастер-классы по живописи.</p><p>Телефон для справок: 8 (495) 695-35-43.</p><p>Музей работает во вторник и среду с 12:00 до 19:00, в четверг &mdash; с 12:00 до 21:00, с пятницы по воскресенье &mdash; с 12:00 до 19:00. В понедельник и последнюю пятницу месяца &mdash; выходной.</p>",
    "lng": 37.590066,
    "lat": 55.754193,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Борисоглебский переулок, дом 6, строение 1",
    "end_time": "2017-09-09T18:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34918088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Выставка «Дочка»",
    "location_title": "Государственный музей В.В. Маяковского (площадка «Квартира на Большой Пресне»)",
    "description": "<p>В рамках празднования <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a> <a href=\"\"http://xn--80aedfjnibldycb2bv1r.xn--p1ai/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музей В.В. Маяковского</a>&nbsp;подготовил выставку, посвященную дочери поэта &mdash; Патрисии Томпсон (Елене Маяковской).</p><p>Экспозицию разделили на две части. Первый блок выставки рассказывает о поездке литератора в Нью-Йорк в 1925 году и знакомстве с Элли Джонс (урожденной Еленой Зиберт) &mdash; матерью Патрисии. Вторая часть экспозиции знакомит с малоизвестными подробностями жизни его возлюбленной и их дочери, а также с семьей Зиберт.</p><p>В помещении воссозданы кабинет и гостиная американской квартиры Патрисии Томпсон. Она завещала свои архивы музею.</p>",
    "lng": 37.56688,
    "lat": 55.76251,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Красная Пресня, дом 36, строение 1, квартира 24",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34923088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Основание школы живописи и художники прошлого: экскурсия в Музее В.А. Тропинина",
    "location_title": "Музей Тропинина",
    "description": "<p>Музей В.А. Тропинина подготовил для посетителей бесплатную экскурсию в рамках празднования <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дня города</a>.</p><p>Гости увидят одно из самых значительных собраний произведений Василия Тропинина &mdash; основоположника московской школы живописи, а также работы выдающихся художников прошлого &mdash; И.Я. Вишнякова, И.П. Аргунова, А.П. Антропова, Ф.С. Рокотова, Д.Г. Левицкого, В.Л. Боровиковского, С.Ф. Щедрина, С.С. Щукина и других.</p><p>Для участия необходимо заранее записаться по телефону: 8 (495) 959-11-03.</p><p>Здание музея и коллекция произведений русского искусства XVIII&ndash;XIX веков были подарены городу известным коллекционером, энтузиастом и знатоком русской живописи Феликсом Вишневским.</p><p>&nbsp;</p>",
    "lng": 37.622801,
    "lat": 55.733766,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Щетининский перереулок, дом 10, строение 1",
    "end_time": "2017-09-09T10:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35075088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Окружной спортивный праздник в парке «Фили»",
    "location_title": "Парк «Фили»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в <a href=\"\"http://parkfili.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">парке &laquo;Фили&raquo;</a><a href=\"\"http://parkfili.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&nbsp;</a>пройдет традиционный окружной спортивный праздник. Дети посоревнуются в настольном теннисе, семейных стартах и дартсе, также будут проведены турниры по шашкам и шахматам. Подростков ожидают занятия по армспорту и мастер-класс по стритболу, а взрослые смогут принять участие во всех проводимых состязаниях. Кроме того, каждый сможет сдать нормативы ГТО.</p><p>В парке также пройдут веселые старты и викторины для ребят с ограниченными возможностями здоровья.</p>",
    "lng": 37.487559,
    "lat": 55.745549,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Большая Филевская, владение 22",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35313088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Творческий марафон «Москва. Культура. Мир»",
    "location_title": "Культурный центр «Меридиан»",
    "description": "<p>В культурном центре &laquo;Меридиан&raquo; по случаю 870-летия города гостей ждет интерактивно-познавательная программа &laquo;Москва &mdash; столица на семи холмах&raquo;, ретротанцплощадка &laquo;Москва &mdash; танцевальная&raquo; и праздничный концерт &laquo;Москва &mdash; музыкальная&raquo;. Центральной площадкой станет &laquo;Москва &mdash; праздничная&raquo;. Здесь выступят вокальные, инструментальные, хореографические и фольклорные коллективы.</p><p>В зоне &laquo;Москва &mdash; экологическая&raquo; посетители поучаствуют в мастер-классах по охране окружающей среды. Викторины и творческие встречи, посвященные русскому языку, пройдут на площадке &laquo;Москва &mdash; литературная&raquo;. Увидеть представления, подготовленные молодыми дарованиями, можно будет в тематической зоне &laquo;Москва &mdash; театральная&raquo;.</p><p>На площадке &laquo;Москва &mdash; мастеровая&raquo; все желающие познакомятся с различными профессиями и ремеслами, а также смастерят поделки. &laquo;Москву &mdash; историческую&raquo; представят клубы, занимающиеся историей страны и родного города. &laquo;Москва &mdash; научная&raquo; позволит получить новые знания, а в подвижные игры можно будет поиграть на площадке &laquo;Москва &mdash; спортивная&raquo;.</p>",
    "lng": 37.5425,
    "lat": 55.656697,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Профсоюзная, дом 61",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35322088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "День города в Митине",
    "location_title": "Культурный центр «Митино»",
    "description": "<p>Интерактивная музыкально-развлекательная программа &laquo;Люблю мой город златоглавый&raquo; порадует жителей и гостей района Митино в День города. Праздничное мероприятие пройдет на открытой площадке культурного центра &laquo;Митино&raquo;.</p><p>Посетители смогут полюбоваться работами члена Союза художников России Александра Синякова, который представит выставку &laquo;Москва в фотографиях&raquo;. Юных гостей ожидает анимационная программа &laquo;Московский игроград&raquo; с участием ростовых кукол и викторина &laquo;Моя Москва&raquo;.</p><p>В праздничном концерте выступит лауреат всероссийских и международных вокальных конкурсов Евгения Андрейко и творческие коллективы культурного центра &laquo;Митино&raquo;.</p><p>Кроме того, все желающие смогут записаться в кружки и студии.</p>",
    "lng": 37.355812,
    "lat": 55.846366,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Митинская, дом 31, корпус 1",
    "end_time": "2017-09-09T11:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35339088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Программа «Москва сегодня и всегда» в День города",
    "location_title": "Центральная детская библиотека № 152",
    "description": "<p>Интерактивная программа, приуроченная к празднованию <a href=\"\"https://cityday.moscow/\"\">Дня города</a>, пройдет в <a href=\"\"http://cbsuao.ru/index.php/novosti/56-fotokonkurs-puteshestvie-v-mir-knigi\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">центральной детской библиотеке № 152</a>. Для гостей откроют две площадки: &laquo;Историческое наследие Москвы&raquo; и &laquo;Современная Москва&raquo;.</p><p>В первой тематической зоне юные участники пересчитают башни Кремля, измерят толщину его стен, узнают, когда на Спасской башне появилась звезда и как работают куранты. Организаторы познакомят посетителей с архитектурой и главными достопримечательностями столицы, приведут факты из прошлого города.</p><p>Ребята также совершат экскурс в историю <a href=\"\"http://www.tsaritsyno-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Царицынского парка</a> и поучаствуют в мастер-классе по кардмейкингу (изготовлению открыток) &laquo;Московская жемчужина&raquo;.</p><p>Кроме того, в день празднования 870-летия города пройдет интерактивная экскурсия &laquo;Библиотечное закулисье&raquo;. Каждый участник получит буклет с заданиями. В ходе путешествия по зданию посетители познакомятся с его историей и выставками, которые проводятся в экспозиционном зале &laquo;Боевая слава&raquo;.</p><p>Площадка &laquo;Хочу на море!&raquo; &mdash; это отличная возможность вспомнить о летних днях и поездках и поделиться впечатлениями о недавно прочитанных книгах.</p><p>На тематической площадке &laquo;Современная Москва&raquo; гостям расскажут, как можно провести свободное время в библиотеке. Для посетителей проведут открытые занятия по робототехнике и детскому творчеству, музыкальному воспитанию, актерскому мастерству и английскому языку.</p><p>Каждый участник сможет написать мелками на асфальте свое поздравление или нарисовать открытку. Для этого сотрудники отведут место в пешеходной зоне перед библиотекой в рамках акции &laquo;С днем рождения, Москва!&raquo;.</p><p>Для школьников откроют зону с настольными играми, где они сразятся в морской бой, поиграют в &laquo;Монополию&raquo;, &laquo;Мафию&raquo; и &laquo;Уно&raquo;.</p>",
    "lng": 37.726502,
    "lat": 55.608897,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Воронежская, дом 10",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35340088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Все о творчестве Льва Толстого в парке «Садовники»",
    "location_title": "Парк «Садовники»",
    "description": "<p>Сотрудники <a href=\"\"http://cbsuao.ru/index.php/biblioteki?layout=edit&amp;id=43\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">библиотек № 159</a>, <a href=\"\"http://cbsuao.ru/index.php/novosti/10-biblioteki/20-biblioteka-234\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">167</a>, <a href=\"\"http://tolstovka1908.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">библиотеки № 136 имени Л.Н. Толстого</a>, а также партнеры из <a href=\"\"http://uaosport.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Центра физической культуры и спорта ЮАО города Москвы</a> проведут в <a href=\"\"http://www.sadovniki.park-kuzminki.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">парке &laquo;Садовники&raquo;</a>&nbsp;развлекательные, интеллектуальные и спортивные мероприятия. Они будут посвящены празднованию <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>9 сентября исполнится 190 лет со дня рождения Льва Толстого. К этой круглой дате приурочено открытие выставки &laquo;Писание мое есть весь я&raquo; на площадке &laquo;Шатер именинника&raquo;. Там же состоится встреча с Александром Васькиным, писателем-москвоведом, журналистом, автором книги &laquo;Московские адреса Льва Толстого&raquo;. Вместе с гостями он совершит путешествие по местам, где жил и любил бывать писатель, &mdash; на Плющихе и в Сивцеве Вражке, на Пятницкой и Воздвиженке, в Камергерском переулке и на Большой Дмитровке, на Тверской улице, в Вознесенском переулке и Хамовниках.</p><p>В рамках викторины &laquo;Литературный пирог&raquo; посетители вспомнят произведения Льва Толстого, прочтут отрывки из романа-эпопеи &laquo;Война и мир&raquo;, повестей &laquo;Казаки&raquo;, &laquo;Хаджи-Мурат&raquo;.</p><p>Кроме того, организаторы проверят гостей на знание фильма &laquo;Анна Каренина&raquo;, снятого по одноименному роману. Киновикторина приурочена к празднованию 140-летия со дня публикации этого произведения.</p><p>На детской площадке пройдут мастер-классы &laquo;Московская кукла&raquo;, &laquo;Волшебный цветок&raquo;, &laquo;Московские пейзажи&raquo;. Здесь же педагоги проведут уроки живописи и мультипликации, интерактивные программы &laquo;Толстой &mdash; детям&raquo;, &laquo;С московской ярмарки с подарком&raquo; и откроют творческую мастерскую &laquo;Словарь &ldquo;Азбуки&rdquo; Льва Толстого&raquo;.</p><p>На площадке &laquo;Город пишет &mdash; я читаю&raquo; выступят молодые поэты и писатели. Ребята являются участниками музыкально-поэтического объединения &laquo;Звучащий глагол&raquo;. Один из его воспитанников &mdash; обладатель премии &laquo;Ревнитель просвещения&raquo; Дмитрий Орлов, который тоже продемонстрирует слушателям свой талант.</p><p>Всех, у кого есть желание с выражением прочитать отрывки стихотворений о Москве, пригласят к открытому микрофону, который будет работать в этой же зоне.</p><p>Кроме того, на празднике москвичи и гости столицы смогут поиграть на спортивной площадке &laquo;Велосипед Л.Н. Толстого&raquo;, записаться в библиотеку и принять участие в буккроссинге (обмене книгами).</p>",
    "lng": 37.65602,
    "lat": 55.663314,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Проспект Андропова, дом 58а",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35350088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Акция «Москва — век XX» ко Дню города",
    "location_title": "Коломенская набережная",
    "description": "<p><a href=\"\"http://cbsuao.ru/index.php/novosti/biblioteki/47-b\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Библиотека № 162 имени К.М. Симонова</a>&nbsp;совместно с <a href=\"\"http://cbsuao.ru/index.php/novosti/10-biblioteki/44-biblioteka-165\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">библиотекой № 165</a>&nbsp;проведет культурно-просветительскую акцию, посвященную празднованию <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p><strong>На Коломенской набережной пройдут публичные чтения &laquo;Дорогие мои москвичи&raquo;, в ходе которых </strong>артист Александр Гишян познакомит горожан с главами книги Владимира Гиляровского &laquo;Москва и москвичи&raquo;. Слушателям расскажут о традициях семейного застолья, быте XX века, раскроют секрет рождения булочки с изюмом у кондитеров Филипповых.</p><p>На творческом мастер-классе &laquo;Башни Кремля&raquo; участники создадут макет самой известной достопримечательности Москвы. Занятие проведет учитель истории из <a href=\"\"http://schu1055.mskobr.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">школы № 1055 </a>Вячеслав Галкин.</p><p>В творческих мастерских, которые откроют в рамках серии встреч &laquo;Строим Москву своими руками&raquo;, также создадут Спасскую башню из плотной бумаги.</p><p>События 50-х годов прошлого века организаторы раскроют через показ мод. Наряды тех лет продемонстрируют студенты <a href=\"\"http://collegefaberge.mskobr.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">колледжа декоративно-прикладного искусства имени Карла Фаберже</a>. Участники творческого коллектива &laquo;Золотой возраст&raquo; исполнят песни советской эстрады 1950-х годов. А ведущий расскажет гостям о жизни в Москве в то время.</p><p>Со следующим десятилетием москвичи познакомятся с помощью стихотворений поэтов-шестидесятников. 1970-е годы примечательны возведением знаменитых архитектурных памятников. История столицы 1980-х годов представлена советским кинематографом, а 1990-х &mdash; песнями, которые исполнят участники <a href=\"\"http://cbs3uao.cbsuao.ru/index.php/kruzhki/141-vokalnaya-studiya-kolomenskoe\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">вокальной студии &laquo;Коломенское&raquo;</a>.&nbsp;</p>",
    "lng": 37.708491,
    "lat": 55.683737,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Коломенская набережная, напротив дома 6",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35452088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Праздничная программа «Тебе, любимая столица!»",
    "location_title": "Дворец творчества детей и молодежи «Севастополец»",
    "description": "<p>Традиционный праздник, посвященный Дню города, состоится на летней площадке дворца творчества <a href=\"\"http://dpish.mskobr.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Севастополец&raquo;</a>.</p><p>Концертную программу для жителей районов Зюзино и Академический представят творческие коллективы дворца. Дети смогут почувствовать себя актерами, художниками и спортсменами, принять участие в увлекательных играх. Здесь проведут конкурс рисунка на асфальте, спортивные эстафеты, мастер-классы.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p><p>&nbsp;</p>",
    "lng": 37.590452,
    "lat": 55.64795,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Большая Юшуньская, дом 14",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35458088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Концерт «Честь имею служить Отчизне»",
    "location_title": "Екатерининский парк",
    "description": "<p>Торжественный концерт &laquo;Честь имею служить Отчизне&raquo;, посвященный празднованию Дня города, пройдет 9 сентября на сценической площадке Екатерининского парка.</p><p>Лучшие творческие коллективы кадет и школьников Москвы представят вокальные и хореографические номера, а также исполнят инструментальную музыку. Также ожидается выступление духового оркестра и дефиле с флагами.&nbsp;</p>",
    "lng": 37.621723,
    "lat": 55.784005,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Большая Екатерининская, дом 27",
    "end_time": "2017-09-09T10:30:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:30",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35475088",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "День города в парке «Фили»: программа «Москва созидает»",
    "location_title": "Парк «Фили»",
    "description": "<p>В честь <a href=\"\"https://cityday.moscow/\"\">Дня города</a>&nbsp;на два дня парк станет центром искусств. 9 сентября гости совершат литературное путешествие от поэтов-шестидесятников до современной рок-поэзии. В праздничной программе &mdash; зарисовка &laquo;&hellip;60-е &mdash; какие времена! Поэзия страну встряхнула за уши...&raquo;, музыкальный моноспектакль о жизни и творчестве Анны Герман &laquo;Любви негромкие слова&raquo;, акция &laquo;Парки поют&raquo; и фестиваль поэтической песни &laquo;Филигрань&raquo;, хедлайнером которого станет группа &laquo;Калинов мост&raquo;. Также гостей парка ждет кинопоказ в летнем кинотеатре.</p><p>10 сентября пройдет концертно-развлекательная программа с участием звезд современной эстрады. &nbsp;</p><p>Праздник состоится 9 сентября с 12:00 до 22:00, 10 сентября &mdash; с 13:00 до 20:00.</p><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>",
    "lng": 37.487559,
    "lat": 55.745549,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Большая Филевская улица, владение 22",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "3545908816329212",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "Театральный фестиваль и творческие мастерские: День города в саду «Эрмитаж»",
    "location_title": "Сад «Эрмитаж»",
    "description": "<p>Пятый ежегодный фестиваль &laquo;Театральный марш&raquo; пройдет 9 сентября в саду &laquo;Эрмитаж&raquo;. Во время 12-часового марафона лучшие московские театры представят свои спектакли.</p><p>В первой половине дня гостей ждет детская программа. Театр &laquo;Школа современной пьесы&raquo; покажет один из лучших спектаклей для детей и взрослых &mdash; &laquo;Вредные советы&raquo; по одноименному произведению Григория Остера. А в исполнении актеров &laquo;Театриума на Серпуховке&raquo; зрители увидят мюзикл для всей семьи &laquo;Летучий корабль&raquo;.</p><p>Театр имени А.С. Пушкина покажет спектакль &laquo;Рождество О&rsquo;Генри&raquo; (постановка Алексея Франдетти), отмеченный премией &laquo;Золотая маска&raquo; в номинации &laquo;Работа режиссера&raquo;. Участники театрально-образовательного проекта &laquo;Студия историй&raquo; представят зрителям сразу несколько историй в модном сегодня жанре сторителлинга.</p><p>Музыкальный театр имени К.С. Станиславского и Вл.И. Немировича-Данченко предложит вниманию публики концерт солистов &laquo;На голубом Дунае&raquo;. &laquo;Школа драматического искусства&raquo; в этом году готовит для фестиваля специальный проект под названием &laquo;Гиляровский&raquo;. &laquo;Балет Москва&raquo; познакомит зрителей со спектаклем &laquo;Все пути ведут на север&raquo;, удостоенным премии &laquo;Золотая маска&raquo; 2017 года в номинации &laquo;Лучший спектакль современного танца&raquo;.</p><p>Зрители также увидят новую работу неоднократного номинанта &laquo;Золотой маски&raquo; театра Liquid Theatre &mdash; постановку &laquo;Красные матросы&raquo; в сопровождении живого оркестра. Завершит театральный марафон рок-н-драма &laquo;Вий&raquo; по мотивам одноименной повести Н.В. Гоголя и текстам песен рок-барда Вени Д&rsquo;ркина &mdash; громкая премьера Театра на Таганке.</p><p>10 сентября зрителей ждут концерт артистов музыкальных и драматических театров, экспериментальные перформансы, творческие мастерские и программы для детей, а также музыкальные и поэтические спектакли лучших современных театров города.</p><p>Здесь талантливые актеры исполнят свои любимые песни о Москве. На сцене сада с музыкальным спектаклем выступит актриса театра и кино Алиса Гребенщикова. Продолжат программу танцевальный перформанс и музыкально-поэтическая программа &laquo;Танцплощадка&raquo;.</p><p>Немного передохнуть от танцев гости сада смогут во время поэтического спектакля &laquo;Бродский. Стихи&raquo;, который исполнят актеры театра &laquo;Практика&raquo;, Центра имени Вс. Мейерхольда и Мастерской Петра Фоменко.</p><p>Для самых маленьких участников праздника подготовлена специальная программа. Юные гости увидят музыкальный спектакль &laquo;Дурацкие дети. Леля и Минька&raquo; и попробуют себя в роли настоящих актеров в творческой мастерской &laquo;Станиславский&raquo;. В оборудованной киномастерской &laquo;8&raquo; детям предложат создать мультфильм или короткометражку, самостоятельно озвучить короткий эпизод фильма или же освоить базовые навыки телевизионных дикторов.</p>",
    "lng": 37.609272,
    "lat": 55.770796,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Каретный Ряд, дом 3",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "3546808816323212",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "«Москва строит»: День города в Измайловском парке",
    "location_title": "Измайловский парк",
    "description": "<p>В <a href=\"\"http://www.izmailovsky-park.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Измайловском парке</a>&nbsp;каждый желающий почувствует себя ландшафтным дизайнером, архитектором, инженером и даже художником. Попробовать творческие профессии дети и взрослые смогут в строительной зоне.</p><p>Под вековым дубом на центральной площади парка пройдут лекции ландшафтных дизайнеров. Здесь же можно будет узнать об истории этой территории, а затем посетить выставочный павильон, где представят архивные эскизы и фотографии.</p><p>На сцене зрители увидят театрализованное представление, перед ними выступят хор и музыкальные коллективы. Любители кино посмотрят фильмы под открытым небом. А на тематической ярмарке все желающие приобретут сувениры.</p>",
    "lng": 37.751179,
    "lat": 55.780795,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Народный проспект, владение 17",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "3547308816320212",
    "begin_time": "2017-09-09T09:00:00.000Z",
    "title": "«Москва покоряет» в парке «Кузьминки»",
    "location_title": "Парк «Кузьминки»",
    "description": "<p>Программа <a href=\"\"https://www.mos.ru/city/projects/moscow870/\"\">Дня города</a> в <a href=\"\"http://www.park-kuzminki.ru\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">парке &laquo;Кузьминки&raquo; </a>будет посвящена теме научно-технических достижений страны в космонавтике и инженерии.</p><p>9 сентября гости соберут модели космического аппарата &laquo;Восток&raquo; и МКС, сконструируют робота, познакомятся с открытками в честь полета в космос Юрия Гагарина. С 20:00 до 22:00 здесь будет работать площадка астрономических наблюдений, где все желающие смогут полюбоваться на звезды. А на главной сцене парка прозвучат песни о Москве.</p><p>10 сентября посетителей ожидает киномарафон. Гости увидят фильмы о столице &laquo;Москва слезам не верит&raquo;, &laquo;Служебный роман&raquo;, &laquo;Я шагаю по Москве&raquo;.</p><p>9 сентября праздник будет длиться с 12:00 до 22:00, а 10 сентября &mdash; с 13:00 до 20:00.</p><p>&nbsp;</p>",
    "lng": 37.766908,
    "lat": 55.69523,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Кузьминский парк, дом 1, строение 2",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34686088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Мастер-класс «Обитаемый город»",
    "location_title": "Галерея «Измайлово»",
    "description": "<p>Участники открытого мастер-класса во дворе <a href=\"\"http://gallery-izmailovo.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галереи &laquo;Измайлово&raquo;</a> создадут макет города из картона и пластилина.&nbsp;Под руководством художников и дизайнеров они построят здания, дороги и достопримечательности, посадят деревья и поселят горожан.</p><p>За документальную фиксацию процесса урбанизации и оживления пластилинового мира будут отвечать руководители мультистудии галереи. После мастер-класса гостям подробнее расскажут о технологии создания фильмов и о работе студии.</p><p>Встреча будет интересна как детям, так и взрослым, интересующимся прикладным творчеством, моделированием и мультипликацией.</p><p>Все необходимые материалы предоставят сотрудники галереи.</p>",
    "lng": 37.769981,
    "lat": 55.791283,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Измайловский проезд, дом 4",
    "end_time": "2017-09-09T13:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34732088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Экскурсия по Музею моды",
    "location_title": "Музейно-выставочный центр «Музей моды»",
    "description": "<p>Москвичей и гостей столицы приглашают на увлекательную экскурсию в День города.&nbsp; Ее участники познакомятся с историей Гостиного Двора, постоянной и временной экспозициями в Музее моды, а также увидят наряды и аксессуары 1910&ndash;1960-х годов, авторские карнавальные костюмы дизайнера и художника Сергея Воронина в рамках выставки &laquo;Венецианский карнавал&raquo;.</p><p>На экскурсию необходимо заранее записаться по телефону: 8 (499) 270-42-61. Также можно зарегистрироваться по электронной почте: <a href=\"\"mailto:fashion-kult@bk.ru\"\">fashion-kult@bk.ru</a>.</p>",
    "lng": 37.624965,
    "lat": 55.75437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4 (Гостиный Двор)",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34819088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Лабиринт времени в зоопарке",
    "location_title": "Московский зоопарк",
    "description": "<p>Машина времени перенесет гостей <a href=\"\"http://www.moscowzoo.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Московского зоопарка</a>&nbsp;из прошлого в будущее в рамках празднования <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>Территорию разделят на несколько тематических зон, посвященных знаковым историческим датам столичного зоосада. В cтарой части, у пруда, посетители пройдут сквозь лабиринт времени, а на нескольких площадках увидят арт-объекты. Гости смогут сфотографироваться на фоне &laquo;Открытия зоосада&raquo;, &laquo;Зоопарка советского периода&raquo;, &laquo;Зоопарка в годы войны&raquo; и &laquo;Зоопарка будущего&raquo;.</p><p>В творческих мастерских дети научатся делать маски животных. После чего их пригласят на сказочное шествие. &laquo;Космическая&raquo; часть праздника посвящена легендарным собакам Белке и Стрелке. В финале программы гости сложат из бумаги фигурки голубей &mdash; символ мира.</p>",
    "lng": 37.578684,
    "lat": 55.762394,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Большая Грузинская, дом 1",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34832088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города в музее-заповеднике «Царицыно»",
    "location_title": "Музей-заповедник «Царицыно»",
    "description": "<p>В музее-заповеднике &laquo;Царицыно&raquo; День города будут праздновать на нескольких площадках. На Дворцовой площади 9 и 10 сентября будет звучать музыка: в симфонических концертах примут участие пять оркестров.</p><p>На поляне за Большим дворцом организуют пикник с мастер-классами и открытыми уроками. Юных гостей и их родителей будут ждать игры с аниматорами, творческие занятия и другие развлечения. Прогулка возле Верхнего Царицынского пруда станет особенной благодаря праздничным арт-объектам и увлекательному театрализованному шоу.</p><p>9 сентября праздник будет длиться до 22:00, 10 сентября &mdash; до 20:00.</p>",
    "lng": 37.683931,
    "lat": 55.616625,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Дольская, дом 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34836088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Пешеходная экскурсия «Пушкинской тропой»",
    "location_title": "Музей «Мемориальная квартира А.С. Пушкина»",
    "description": "<p>Мемориальная квартира А.С. Пушкина на Арбате приглашает на пешеходную экскурсию &laquo;Пушкинской тропой&raquo;.</p><p>Участники прогуляются по Старому Арбату и услышат о первых счастливых месяцах семейной жизни Александра Пушкина в доме, куда поэт привез после венчания Наталью Гончарову.</p><p>Место встречи участников экскурсии &mdash; метро &laquo;Смоленская&raquo; Арбатско-Покровской линии. Записаться можно по телефону: 8 (499) 241-92-95.</p>",
    "lng": 37.585871,
    "lat": 55.747535,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Арбат, дом 53",
    "end_time": "2017-09-09T11:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:30",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34837088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Экскурсия по тургеневским местам в День города",
    "location_title": "Государственный музей А.С. Пушкина",
    "description": "<p>В день 870-летия Москвы <a href=\"\"http://www.pushkinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Государственный музей А.С. Пушкина</a>&nbsp;приглашает москвичей на экскурсию по тургеневским местам. Горожан ожидает неспешная прогулка по тихим переулкам &mdash; Гагаринскому, Большому Афанасьевскому, Сивцеву Вражку и другим, которые раньше входили в Староконюшенную слободу.</p><p>Иван Сергеевич Тургенев знал этот район с детства: его родители снимали здесь дома, отдавали сыновей в местные пансионы, поддерживали старомосковские связи с родными и знакомыми. В этих же старинных переулках жили друзья Тургенева: Александр Герцен, Тимофей Грановский, Николай Станкевич, Николай Кетчер, Иван Аксаков.</p><p>Во время экскурсии посетители узнают разные интересные факты о жизни Староконюшенной слободы и населявших ее семьях. Запись на экскурсию по телефону: 8 (495) 637-32-56.</p>",
    "lng": 37.597836,
    "lat": 55.743553,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Пречистенка, дом 12/2",
    "end_time": "2017-09-09T11:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:30",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34841088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города на Поклонной горе",
    "location_title": "Поклонная гора",
    "description": "<p>Концерты с участием популярных артистов 9 и 10 сентября пройдут на <a href=\"\"http://www.poklonnaya-gora.ru/\"\">Поклонной горе</a> в рамках празднования <a href=\"\"https://cityday.moscow/\"\">Дня города</a>. Свою развлекательную программу горожанам предложат популярные радиостанции и телеканалы. Гостей ждут&nbsp;выступления популярных артистов, вокальные&nbsp;и танцевальные номера. 9 сентября концертная программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p><p>Кроме того, 9 сентября&nbsp;<span style=\"\"color: #000000; font-family: Verdana, sans-serif;\"\">в 12:00 на Поклонной горе состоится прямая трансляция торжественной&nbsp;<wbr />церемонии&nbsp;открытия Дня города на Красной площади. А&nbsp;</span>10 сентября в 12:00 и 14:30 можно будет посмотреть показательные выступления &laquo;Конные традиции России&raquo;. Всадники в исторической форме продемонстрируют искусство верховой езды и мастерство перестроений, стоя на лошадях. Шоу будет комментировать ведущий, который расскажет интересные исторические факты.</p><p>&nbsp;</p>",
    "lng": 37.504214,
    "lat": 55.730715,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Братьев Фонченко, дом 7",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34845088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Гала-концерт классической музыки у храма Христа Спасителя",
    "location_title": "Храм Христа Спасителя",
    "description": "<p>У храма Христа Спасителя в честь празднования <a href=\"\"https://cityday.moscow/\"\">Дня города</a> представят тематическую программу &laquo;Москва созидает&raquo;. В ней объединятся две темы &mdash; &laquo;Классика&raquo; и &laquo;Искусство глазами детей&raquo;.</p><p>9 сентября пройдет фестиваль современной детской песни. Вечером на сцену выйдут детские коллективы, которые совместно с известными артистами исполнят популярные песни.</p><p>Любителей классической музыки ждут выступления симфонического и камерного оркестров, а популярные артисты исполнят классические произведения в современной обработке.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p><p>&nbsp;</p>",
    "lng": 37.60558,
    "lat": 55.744622,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Волхонка, дом 15",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34846088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Фестиваль благотворительных фондов «Добрая Москва»",
    "location_title": "Цветной бульвар",
    "description": "<p>В четвертый раз ежегодный фестиваль благотворительных фондов &laquo;Добрая Москва&raquo; соберет на Цветном бульваре неравнодушных горожан. 9 и 10 сентября крупнейшие московские фонды и общественные организации объединятся для того, чтобы рассказать о необходимости развития благотворительности в современном мире.</p><p>Здесь можно будет рассмотреть интересные экспозиции, принять участие в мастер-классах или приобрести товары, сделанные подопечными фондов, &mdash; мягкие игрушки, глиняную посуду, вязаные изделия и другие поделки.</p><p>Масштабная ярмарка, спортивные состязания, праздничный концерт с участием популярных артистов и встречи с известными людьми станут главными событиями фестиваля. Также в рамках мероприятия состоится забег для всех желающих. Участникам необходимо внести пожертвование, которое пойдет на благотворительность.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.6216411005248,
    "lat": 55.7689368878814,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Цветной бульвар",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34853088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "870-летие Москвы в музее-заповеднике «Коломенское»",
    "location_title": "Музей-заповедник «Коломенское»",
    "description": "<p>Музей-заповедник <a href=\"\"http://www.mgomz.ru/kolomenskoe\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Коломенское&raquo;</a>&nbsp;приглашает горожан 9 сентября на площадь Вознесения на празднование юбилея столицы. Гостей ждут выступления музыкальных коллективов, мастер-классы, конкурсы.</p><p>Концертная программа &laquo;Нет тебе на свете равных!&raquo; откроется в 13:00 исполнением гимна Москвы. Затем для зрителей выступят кавер-группы &laquo;Оранжевый VINIL&raquo; и Music Time, группа GQ Band, шоу-балет Dancity.</p><p>С 13:00 в Казанском яблоневом саду на пересечении главной и липовой аллей будет работать игровая площадка &laquo;Яблочный полдень&raquo;. Здесь каждый сможет порисовать мелом на асфальте, изготовить бумажные поделки в виде яблок и расписать пряники. Собственноручно сделанными яблоками с записанными на них мечтами можно будет украсить дерево желаний.</p><p>Вход на мероприятие свободный.</p>",
    "lng": 37.665165,
    "lat": 55.672016,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Проспект Андропова, дом 39",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34856088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Мастер-класс для детей «Моя любимая Москва»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>В День города в Галерее Ильи Глазунова состоится мастер-класс для детей по монотипии &mdash; уникальной технике печатания, соединяющей живопись, эстамп и рисунок. Ее изобрел в XVII веке итальянский художник и гравер Джованни Кастильоне.</p><p>С помощью акварельных красок и вырезанных из картона трафаретов ребятам предстоит создать яркий образ Москвы.</p><p>Записаться на мастер-класс можно по телефону: 8 (495) 691-93-78.</p>",
    "lng": 37.606757,
    "lat": 55.74639,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13",
    "end_time": "2017-09-09T11:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34861088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Межмузейный фестиваль на Арбате",
    "location_title": "Улица Арбат, дом 26",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">День города</a> на Арбате развернется межмузейный фестиваль. Он пройдет на сцене у Театра имени Евгения Вахтангова &mdash; на так называемой Собачьей площадке, исчезнувшей в 1962 году при прокладке проспекта Калинина.</p><p>Гостей фестиваля ожидают творческие встречи, кинопоказы, публичные чтения, музыкальные номера, пешеходные экскурсии и уличная выставка. Она будет посвящена одному из исчезнувших уголков города и москвичам, жившим неподалеку, &mdash; Александру Пушкину, Николаю Гоголю, Марине Цветаевой, Александру Скрябину, Константину Бальмонту и сестрам Гнесиным.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.5908498889142,
    "lat": 55.7523312589985,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Арбат, дом 26",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34864088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Экскурсия «История и архитектура комплекса “Провиантские магазины”»",
    "location_title": "Музей Москвы",
    "description": "<p>Музей Москвы приглашает на экскурсию, посвященную истории и архитектурным особенностям ампирного ансамбля &laquo;Провиантские магазины&raquo;, или &laquo;Провиантские склады&raquo;.</p><p>Участникам расскажут о проекте зданий комплекса, выборе места для него и о том, как создавался ансамбль под руководством архитектора Федора Шестакова. Экскурсанты также познакомятся с современным обликом корпусов и внутреннего двора, узнают о его использовании в качестве музейного пространства.</p><p>Экскурсию проведут в 13:00 и в 16:00.</p>",
    "lng": 37.593093,
    "lat": 55.736422,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зубовский бульвар, дом 2",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34865088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная программа «Москва и ее герои» в «Музеоне»",
    "location_title": "Парк искусств «Музеон»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;&laquo;Музеон&raquo; превратится в площадку, где представят новый жанр искусства. В парке проведут праздничную программу &laquo;Москва и ее герои&raquo;, которая станет частью проекта &laquo;Москва созидает&raquo;.</p><p>Гости увидят результат взаимодействия дизайнеров, режиссеров, актеров и хореографов. В программу войдут спектакли-променады, уличные показы мод, инсталляции, мастер-классы.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.609038,
    "lat": 55.737324,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Крымский Вал, владение 2",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34866088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города: историко-культурный фестиваль «Арбат. Собачья площадка»",
    "location_title": "Улица Арбат",
    "description": "<p>9 и 10 сентября на Арбате пройдет историко-культурный фестиваль &laquo;Арбат. Собачья площадка&raquo;. Здесь откроется выставка, которая представит уникальные фотографии и литературные свидетельства того, какими были Собачья площадка и прилегающие к ней арбатские переулки до 1962 года &mdash; времени прокладки проспекта Калинина. Выставка расскажет об историко-культурной топографии места, о прославленных жителях Арбата и знаменитых литературных адресах Серебряного века.</p><p>Гостей также ждут пешеходные экскурсии, литературные квесты, лекции историков и литературоведов, творческие встречи с актерами и писателями, концерты классической и джазовой музыки, кинопоказы, презентация сборника &laquo;Москва Марины Цветаевой&raquo; и книги &laquo;Что сегодня композиторы говорят о Скрябине&raquo;. 9 сентября с программой &laquo;ЕсенинJazz&raquo; выступит инструментальный квартет Feelin's и певец Борис Саволделли (Италия).</p><p>Собачья площадка впервые зафиксирована на городском плане в 1818 году. На протяжении XIX и начала XX века площадь и прилегающие к ней арбатские переулки стали центром притяжения московской аристократии, а также знаменитых писателей, поэтов, философов и музыкантов. Здесь были дома Хомяковых и Тургеневых, у историка Сергея Соболевского гостили Александр Пушкин и Михаил Лермонтов, о прогулках по &laquo;арбатским улицам&raquo; вспоминали писатель Николай Гоголь, поэт Марина Цветаева и композитор Александр Скрябин.</p><p>Организаторы фестиваля<strong> &mdash;&nbsp;</strong>Дом-музей Марины Цветаевой, Мемориальный музей А.Н. Скрябина и Московская дирекция массовых мероприятий.</p>",
    "lng": 37.591521,
    "lat": 55.749891,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Арбат, дома 26–28",
    "end_time": "2017-09-10T19:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34867088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Программа «Город поэтов» на Триумфальной площади",
    "location_title": "Триумфальная площадь",
    "description": "<p>В день 870-летия Москвы на Триумфальной площади пройдет музыкально-литературное действо, главной идеей которого станет тема взаимодействия разных видов искусства. В программе &mdash; театрально-музыкальные постановки, литературные номера, поэтические чтения.</p><p>Зрителей ждут встречи с героями любимых книг, городские мифы и легенды, литературные квесты, а также интерактивная акция &laquo;Рифмуем с Москвой&raquo;.</p><p>Вход на мероприятие свободный. 9 сентября праздник продлится с 13:00 до 22:00, а 10 сентября &mdash; с 15:00 до 20:00.</p>",
    "lng": 37.595168,
    "lat": 55.769408,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Триумфальная площадь",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "3",
        "title": "Парки",
        "icon_name": "CAT_PARKS"
    }]
}, {
    "id": "34870088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Концерт классической музыки на Патриарших прудах",
    "location_title": "Патриаршие пруды",
    "description": "<p>Патриаршие пруды превратятся в концертную площадку под открытым небом на время празднования <a href=\"\"https://cityday.moscow/\"\">870-летия столицы</a>.</p><p>Москвичей и гостей города ждет музыкальное представление, которое развернется на сцене, установленной прямо на воде. Перед слушателями выступят симфонические и камерные оркестры, а также оперные певцы.&nbsp;</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.5915471005248,
    "lat": 55.7644326970119,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Большой Патриарший переулок, дом 7, строение 1",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34875088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города в Екатерининском парке",
    "location_title": "Екатерининский парк",
    "description": "<p>Ко <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дню города</a> <a href=\"\"http://ek-park.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Екатерининский парк</a> приготовил праздничную программу о великих победах, посвященную 870-летию Москвы. Театрализованное представление с музыкальным сопровождением расскажет о героических страницах истории и мирных трудовых буднях столицы. Программа будет интерактивной, зрители станут полноценными участниками действия.</p><p>В заключительной части выступят современные популярные исполнители и коллективы.</p><p>Вход свободный. 9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p><p>&nbsp;</p>",
    "lng": 37.6202734920654,
    "lat": 55.7834560213158,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Большая Екатерининская улица, дом 27",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34881088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная спортивная программа «Отражение звезд»",
    "location_title": "Парк Олимпийской Деревни",
    "description": "<p>В парке Олимпийской Деревни подготовили праздничную спортивную программу, посвященную <a href=\"\"https://cityday.moscow/\"\">Дню города</a>.</p><p>На сцене выступят звезды спорта прошлых лет, сегодняшние герои и будущие чемпионы. Гости узнают историю побед и рекордов, увидят показательные выступления спортсменов и учащихся детско-юношеских спортивных школ, посетят мастер-классы и уроки олимпийских чемпионов и призеров, а также поучаствуют в автограф-сессии.</p><p>Праздник проведут комментаторы и звезды спорта, мероприятия в рамках детской программы пройдут на сцене и в водном пространстве.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.476869,
    "lat": 55.680047,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Олимпийская Деревня, дом 2",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "34882088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Экскурсия «Три фестиваля»",
    "location_title": "Музей Москвы",
    "description": "<p>На экскурсии посетители <a href=\"\"http://mosmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея Москвы</a>&nbsp;познакомятся с традициями Всемирных фестивалей молодежи и студентов, а также с зарождением подобных массовых празднеств.</p><p>Гостям расскажут о международных организациях, которые инициировали молодежные фестивали, о целях и задачах таких форумов, об основных лозунгах, атрибутах и участниках.</p><p>В основе экскурсии лежит история проведения двух Всемирных фестивалей молодежи в Москве &mdash; в 1957 и 1985 годах. Горожане узнают об интересных особенностях этих мероприятий, познакомятся с их девизами, увидят эмблемы, а также сувениры, выпущенные специально к форумам столицы. Часть экспонатов, которые покажут посетителям, предоставили москвичи в ходе акции <a href=\"\"https://www.mos.ru/calendar/event/33518088/\"\">&laquo;Народный музей фестиваля&raquo;</a>.</p><p>Экскурсия состоится в рамках выставочного проекта, приуроченного к <a href=\"\"http://www.russia2017.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">XIX Всемирному фестивалю молодежи и студентов</a>, который пройдет в Сочи в октябре 2017 года. Об этом культурном мероприятии гостям также расскажут на встрече.</p><p>Экскурсии стартуют в 14:00 и 17:00, они продлятся один час.</p><p class=\"\"mceNonEditable\"\" data-entity=\"\"gallery\"\"><img src=\"\"/upload/newsfeed/events/3fest_sl4.jpg\"\" data-title=\"\"\"\" data-copyright=\"\"\"\" /><img src=\"\"/upload/newsfeed/events/3fest_sl1.jpg\"\" data-title=\"\"\"\" data-copyright=\"\"\"\" /><img src=\"\"/upload/newsfeed/events/3fest_sl2.jpg\"\" data-title=\"\"\"\" data-copyright=\"\"\"\" /><img src=\"\"/upload/newsfeed/events/3fest_sl3.jpg\"\" data-title=\"\"\"\" data-copyright=\"\"\"\" /></p>",
    "lng": 37.593093,
    "lat": 55.736422,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зубовский бульвар, дом 2",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34884088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Театрализованная программа «Принесите мне карты открытий»",
    "location_title": "Парк Северного речного вокзала",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> парк Северного речного вокзала превратится в идеальное место для любителей путешествий. Гостей ждет множество развлечений &mdash; от спортивных соревнований до концертов национальных и этнических коллективов.</p><p>На сцене пройдет театрализованное шоу &laquo;Принесите мне карты открытий&raquo;, посвященное первооткрывателям, исследователям и известным путешественникам &mdash; от Степана Крашенинникова до Федора Конюхова. А кульминацией праздника станет показ фрагмента из легендарного спектакля &laquo;Юнона и Авось&raquo;.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.467311,
    "lat": 55.851131,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Ленинградское шоссе, дом 51",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34899088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная программа «Москва созидает»",
    "location_title": "Музей-заповедник «Царицыно»",
    "description": "<p>Гостей музея-заповедника &laquo;Царицыно&raquo; в <a href=\"\"https://cityday.moscow/\"\">День города</a> ждет праздничная программа &laquo;Москва созидает&raquo;, в основу которой легли шедевры российской и мировой классической музыки.</p><p>На протяжении двух дней, 9 и 10 сентября, здесь будут звучать лучшие произведения в исполнении филармонических оркестров, солистов-инструменталистов и вокалистов.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.683931,
    "lat": 55.616625,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Дольская, дом 1",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34903088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города на аллее Космонавтов",
    "location_title": "Аллея Космонавтов",
    "description": "<p>9 и 10 сентября в честь <a href=\"\"https://cityday.moscow/\"\">Дня города</a> аллея Космонавтов станет местом встречи любителей космоса и фантастики, ставшей реальностью.</p><p>Знаковые события российской космонавтики &mdash; запуск первого искусственного спутника, полет Юрия Гагарина, выход человека в открытый космос &mdash; предстанут в виде постановочных элементов шоу.</p><p>Зрителей ждут современная хореография, цирковые номера и выступления популярных диджеев. 9 сентября в 12:00 гости увидят прямую трансляцию с Красной площади, а вечером на аллее Космонавтов&nbsp;устроят&nbsp;светомузыкальное лазерное шоу.</p><p>Вход на все мероприятия свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.639419,
    "lat": 55.820718,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Аллея Космонавтов",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34905088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Молодежная программа «Будущее создается сегодня»",
    "location_title": "Природно-исторический парк «Москворецкий»",
    "description": "<p>Молодежная программа &laquo;Будущее создается сегодня&raquo; будет организована в Строгинской пойме в честь празднования <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>Зрители увидят трансформирующиеся сценические конструкции, видео на светодиодных экранах, современные сценические технологии и спецэффекты, светомузыкальные номера, пиротехническое шоу. На сцене пройдут выступления начинающих и популярных молодежных коллективов и исполнителей, шоу барабанщиков, показы авангардной и футуристической моды.</p><p>Перед сценой состоятся показательные выступления каскадеров и спортсменов на воде. В программе флайборд, аквабайк, вейкборд, демонстрация экстремальных видов спорта.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.4204078403259,
    "lat": 55.8038206778363,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Исаковского, напротив дома 33",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "4",
        "title": "Молодежные",
        "icon_name": "CAT_YOUTH"
    }]
}, {
    "id": "34908088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Пешеходная экскурсия «Скрябинский Арбат» в День города",
    "location_title": "Мемориальный музей А.Н. Скрябина",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> сотрудники <a href=\"\"https://www.scriabinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея Скрябина</a>&nbsp;приглашают всех желающих прогуляться по арбатским адресам, связанным с жизнью и творчеством русского композитора и его друзей. Экскурсанты увидят дома Большого Николопесковского и Борисоглебского переулков, Поварской улицы, бывшей Собачьей площадки, где бывал Александр Скрябин, узнают много нового и интересного о его взаимоотношениях с поэтами-символистами Константином Бальмонтом, Андреем Белым и Юргисом Балтрушайтисом, композитором Сергеем Рахманиновым и известными музыкантами-педагогами сестрами Гнесиными, философом Сергеем Трубецким и многими другими.</p><p>Чтобы принять участие в экскурсии, следует зарегистрироваться на сайте музея или по телефону: 8 (499) 241-19-01.</p>",
    "lng": 37.590084,
    "lat": 55.750722,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Большой Николопесковский переулок, дом 11",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34910088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Программа «Москва открывает» в День города в Тропареве",
    "location_title": "Зона отдыха «Тропарево»",
    "description": "<p>Волшебный мир путешествий и географических открытий ждет посетителей зоны отдыха Тропарево в день <a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>В рамках программы &laquo;Москва открывает&raquo; вниманию гостей представят театрализованные зарисовки об истории открытия Арктики и Антарктики, Камчатки и Дальнего Востока, а также знаменитых путешественниках и первопроходцах &mdash; от Степана Крашенинникова до Федора Конюхова.</p><p>Также на сцене зоны отдыха состоится праздничный концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.488574,
    "lat": 55.634034,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Академика Виноградова, дом 12",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34917088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная программа «Помощь всегда рядом»",
    "location_title": "Парк «Печатники» (набережная Москвы-реки)",
    "description": "<p>В парке &laquo;Печатники&raquo; подготовили праздничную программу, посвященную <a href=\"\"https://cityday.moscow/\"\">870-летию столицы</a>. Здесь гостям расскажут историю российской медицины. Кроме того, посетители узнают много нового о представителях таких героических профессий, как спасатели МЧС и сотрудники медицины катастроф.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.718534,
    "lat": 55.685873,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Кухмистерова, дом 4",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34920088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Фильм «Личность в истории. Илья Глазунов»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>В <a href=\"\"http://glazunov-gallery.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галерее Ильи Глазунова</a>&nbsp;пройдет показ фильма &laquo;Личность в истории. Илья Глазунов&raquo;. Документальная картина, снятая в 2017 году режиссером Алексеем Денисовым, стала последним прижизненным фильмом о художнике.</p><p>Кинолента рассказывает о событиях творческой биографии и общественной деятельности Ильи Глазунова, в том числе и от лица самого художника. На экране оживет история выставки автора на Кузнецком Мосту 1977 года, на которой впервые были представлены признанные антисоветскими картины &laquo;Мистерия XX века&raquo;, &laquo;Лифтерша&raquo; и &laquo;За ваше здоровье&raquo;. Зрители узнают, как художник сумел возродить на Мясницкой улице учебное заведение, продолжающее лучшие традиции европейской и русской школы реалистического искусства, и как формировалось уникальное собрание, которое легло в основу экспозиции <a href=\"\"http://glazunov-gallery.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея сословий России</a>.</p><p>Показы фильма состоятся в 13:00 и 15:00. Продолжительность &mdash; 53 минуты.</p>",
    "lng": 37.606757,
    "lat": 55.74639,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "12",
        "title": "Кинопоказ",
        "icon_name": "CAT_CINEMA"
    }]
}, {
    "id": "34930088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Театрализованная программа «История московских династий»",
    "location_title": "Музей-усадьба «Кусково»",
    "description": "<p>В усадьбе &laquo;<a href=\"\"http://kuskovo.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Кусково</a>&raquo; графы Шереметевы устраивали пышные приемы, театрализованные празднества и гулянья. Символично, что именно в этом поместье в рамках празднования <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">870-летия Москвы</a> гости увидят оперные и балетные номера, выступления ансамблей, услышат камерную музыку.</p><p>Перед посетителями оживут страницы истории известных династий: Шереметевых, Голицыных, Трубецких.</p><p>Вечером состоится концерт с участием известных артистов.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.808958,
    "lat": 55.734922,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Юности, дом 2",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34939088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Экскурсии в Музее истории ГУЛАГа в День города",
    "location_title": "Государственный музей истории ГУЛАГа",
    "description": "<p>Бесплатные экскурсии в рамках празднования Дня города проведет Музей истории ГУЛАГа. Их посвятят истории здания, в котором он находится.</p><p>Этот дом был построен больше ста лет назад. Его стены хранят уникальные московские истории, являются свидетелями жизни целых поколений семей. Со времени открытия музея в здании побывало немало его бывших жильцов. Их рассказы и легли в основу экскурсии. Посетители узнают, как жили на Самотёке москвичи в 1930&ndash;1950-х годах, как сегодня по крупицам собирается история отдельно взятого столичного дома.</p><p>Гости смогут представить, как выглядел московский двор, какие легенды и слухи ходили среди жителей дома, а также узнают интересные факты из биографии известных людей, чьи имена связаны с историей этого здания и района. Информационная база постоянно пополняется новыми данными. В ходе экскурсии гид продемонстрирует документы из архивов и предметы быта москвичей XX века.</p><p>Встреча состоится в 12:50 около здания музея. Требуется регистрация на <a href=\"\"http://www.gmig.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">сайте</a>.&nbsp;</p>",
    "lng": 37.613611,
    "lat": 55.777074,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "1-й Самотёчный переулок, дом 9, строение 1",
    "end_time": "2017-09-10T12:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34963088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города в Зеленограде",
    "location_title": "Зеленоград, Центральная площадь, дом 1",
    "description": "<p><a href=\"\"https://cityday.moscow/\"\">День города</a> в Зеленограде пройдет в формате виртуальной реальности. В праздничной программе Москва предстанет как столица изобретений и открытий.</p><p>Во время театрализованного представления зрители узнают о первом телевизоре &laquo;КВН&raquo; и компьютере, об одном из изобретателей телевидения инженере Владимире Зворыкине, программисте и создателе&nbsp;&laquo;Тетриса&raquo; Алексее&nbsp;Пажитнове и других разработчиках современных технологий.</p><p>Вечернюю программу продолжит концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.217588,
    "lat": 55.990504,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Центральная площадь",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34966088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Программа «Мы выбираем спорт!»",
    "location_title": "Поселение Московский",
    "description": "<p>Празднование <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дня города</a>&nbsp;в поселении Московский будет посвящено спорту.</p><p>Программа &laquo;Мы выбираем спорт!&raquo; познакомит с историями спортивных побед Москвы. Гостей ждут показательные выступления творческих коллективов, учащихся спортшкол и торжественный вечерний концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.268999,
    "lat": 55.635411,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Поселение Московский",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "4",
        "title": "Молодежные",
        "icon_name": "CAT_YOUTH"
    }]
}, {
    "id": "34969088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Театрализованная музыкальная программа «Музыка наших побед»",
    "location_title": "Щербинка",
    "description": "<p>День города в Щербинке будут отмечать два дня. Праздничная музыкальная программа &laquo;Музыка наших побед&raquo; рассчитана на посетителей всех возрастов. Детей также ждут костюмированные интерактивные игры и анимация. Вечером состоится концерт с участием популярных исполнителей.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p><p>Вход свободный.&nbsp;</p>",
    "lng": 37.564132,
    "lat": 55.501498,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Театральная, дом 1",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35247088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "День города в библиотеке-читальне имени И.С. Тургенева",
    "location_title": "Библиотека-читальня имени И.С. Тургенева",
    "description": "<p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">Праздничную программу, <span style=\"\"background: white;\"\">посвященную</span> 870-летию Москвы, торжественно откроет камерный оркестр Imperialis Оrchestra. Артисты выступят в сквере <span style=\"\"background: white;\"\"><a href=\"\"http://www.turgenev.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">библиотеки-читальни имени И.С. Тургенева</a>.</span></span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">В День города гостям предложат освоить азы финансовой грамотности, научиться разумно распределять свой бюджет, вести личную бухгалтерию, договариваться с партнерами. Поможет в этом настольная деловая игра <span style=\"\"background: white;\"\">&laquo;Денежный поток&raquo;, разработанная известным бизнесменом и инвестором Робертом Кийосаки.</span> Необходимо предварительно зарегистрироваться.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">День рождение Москвы &mdash; отличный повод для того, чтобы прочитать известные произведения, посвященные столице, и тексты собственного сочинения. Проявить свои способности можно будет на поэтическом флешмобе, который библиотека организует совместно с арт-группой &laquo;Послушайте!&raquo;.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">Библиотека<span style=\"\"background: white;\"\">-читальня имени И.С. Тургенева</span> и музей &laquo;<a href=\"\"http://www.ognimos.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Огни Москвы</a>&raquo; представляют акцию &laquo;Соседи&raquo;. 9 сентября на фасадах многих домов в районе Чистых прудов (между улицами Маросейкой, Покровкой и Мясницкой) появятся яркие вывески, на которых написаны воспоминания москвичей о том или ином здании, а также материалы об истории района.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">На концерте &laquo;Тебе, любимый город&raquo; прозвучат произведения советских композиторов, современные мелодии и песни &laquo;Летка-енка&raquo;, &laquo;Порушка-Параня&raquo;, &laquo;Ландыши&raquo;, &laquo;Тум-балалайка&raquo;, &laquo;Любовь настала&raquo;, &laquo;Россия&raquo;, &laquo;Пилот Иванов&raquo;, &laquo;Горница&raquo;, &laquo;Ой, цветет калина&raquo;, &laquo;Гляжу в озера синие&raquo;, &laquo;Удивительный сосед&raquo;.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">В музыкальной гостиной &laquo;Бемоль в шоколаде&raquo; пройдет &laquo;Моей любви негромкие слова&raquo;. На сцену выйдут <span style=\"\"background: white;\"\">лауреаты и дипломанты всероссийских и международных конкурсов, студенты и выпускники <a href=\"\"http://maimonid.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Государственной классической академии имени Маймонида</a>, Московского гуманитарного университета имени М.А. Шолохова, <a href=\"\"http://www.gnesin-academy.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Российской академии имени Гнесиных</a>.</span></span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">Кроме того, <span style=\"\"background: white;\"\">концертную программу представит детская студия эстрадного вокала &laquo;<a href=\"\"http://studiya-assol.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Ассоль</a>&raquo;.</span></span></p>",
    "lng": 37.634398,
    "lat": 55.765194,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Бобров переулок, дом 6, строение 1",
    "end_time": "2017-09-09T16:45:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:45",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "2",
        "title": "Тихий отдых",
        "icon_name": "CAT_SILENT_RELAX"
    }]
}, {
    "id": "35278088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Концерт Московского продюсерского центра в честь Дня города",
    "location_title": "Парк Победы",
    "description": "<p>Многочасовой концерт в честь 870-летия столицы организует на Поклонной горе Московский продюсерский центр. Помимо популярных солистов и групп, москвичей поздравят победители музыкального проекта &laquo;Лайн-ап #Моспродюсер&raquo;.</p><p>Он позволяет молодым артистам стать участниками главных городских мероприятий, таких как День города, выпускной, День молодежи и другие. Победители конкурсных отборов выступают на крупнейших площадках столицы.</p>",
    "lng": 37.511625,
    "lat": 55.729194,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Братьев Фонченко, дом 7",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35334088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная программа «С любовью о Москве»",
    "location_title": "Парк «Сосны»",
    "description": "<p>Дворец культуры и спорта &laquo;Яковлевское&raquo; в День города устроит праздник в поселении Новофедоровском. На мероприятие приглашены золотые юбиляры (пары, прожившие в браке 50 и более лет) и многодетные семьи.</p><p>Организаторы подготовили для детей квест со спортивными эстафетами и заданиями на сообразительность. В 16:00 начнется конкурс рисунка на асфальте &laquo;Моя Москва&raquo;, а затем детей и подростков ждут мастер-классы по аквагриму, экомэйку и оригами.</p><p>Завершится праздник концертом творческих коллективов из Наро-Фоминского района.</p>",
    "lng": 36.940629,
    "lat": 55.466305,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Деревня Яковлевское, дом 1",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35335088",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Праздничная программа «Солнечный город»",
    "location_title": "Парковая зона по улице Богданова",
    "description": "<p>В День города в парковой зоне по улице Богданова появятся интеллектуальные зоны и информационные стенды. На творческих мастер-классах гости праздника смогут научиться бисероплетению, квилингу и бумагопластике, а также познакомятся с работой Территориальной клубной системы &laquo;Солнцево&raquo;, ее студиями и педагогами.</p><p>Жителей и гостей района ждут интерактивные и творческие развлечения: выставка советских детских книг, мастер-классы по изготовлению веселых аксессуаров, поздравительных открыток, объемных игрушек, составлению мини-композиций.</p>",
    "lng": 37.394422,
    "lat": 55.650434,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Богданова, дом 50",
    "end_time": "2017-09-09T13:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "3493508815899212",
    "begin_time": "2017-09-09T10:00:00.000Z",
    "title": "Пешеходная экскурсия «На Большом Каретном»",
    "location_title": "Дом-музей Высоцкого",
    "description": "<p>Дом Высоцкого на Таганке приглашает в День города на экскурсию о творчестве поэта, музыканта и артиста. Цель пешей прогулки точно отражает знаменитая строчка из его песни: &laquo;Где мои 17 лет?&raquo;. Участники экскурсии увидят этот легендарный уголок Москвы, узнают о становлении личности и зарождении таланта Владимира Высоцкого.</p><p>В районе Самотёки прошли его самые незабываемые годы. Здесь, в Большом Каретном переулке, он жил с отцом и мачехой с 1949 года, учился в школе № 186, заводил друзей, взрослел, выбирал свой путь в жизни. Верность дружбе, честность, взаимовыручка &mdash; все это он навсегда усвоил именно в те годы.</p><p>Принять участие в экскурсии можно, предварительно записавшись по телефону: 8 (495) 915-29-79.</p>",
    "lng": 37.613135,
    "lat": 55.76836,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Страстной бульвар, площадь Петровские Ворота",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34737088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Концерт «Дорогая моя столица!»",
    "location_title": "Государственный музей А.С. Пушкина",
    "description": "<p>В усадебном дворе <a href=\"\"http://www.pushkinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея А.C. Пушкина</a>&nbsp;состоится праздничный концерт, посвященный <a href=\"\"https://cityday.moscow/\"\">Дню города</a>. Перед зрителями выступит Государственный духовой оркестр России<strong>.</strong></p><p>Гости услышат &laquo;Вальс цветов&raquo; из балета &laquo;Щелкунчик&raquo; Петра Чайковского, &laquo;Адажио&raquo; и &laquo;Танец с саблями&raquo; Арама Хачатуряна, &laquo;Прощание славянки&raquo; Василия Агапкина и другие произведения.</p>",
    "lng": 37.597836,
    "lat": 55.743553,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Пречистенка, дом 12/2",
    "end_time": "2017-09-09T12:30:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34838088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Экскурсия «Россия Ильи Глазунова»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>Обзорная экскурсия &laquo;Россия Ильи Глазунова&raquo; по галерее народного художника СССР состоится в рамках празднования <a href=\"\"https://cityday.moscow/\"\">Дня города</a>.</p><p>Посетители увидят образы, созданные художником в течение второй половины ХХ &mdash; начала XXI века. Представлены его монументальные полотна, исторические картины, иллюстрации к произведениям русской классической литературы, многочисленные портреты современников, образы цикла &laquo;Город&raquo;, эскизы театральных декораций к операм Николая Римского-Корсакова, Александра Бородина, Петра Чайковского &mdash; всего более 700 работ.</p><p>Кроме живописных и графических произведений, здесь представлены и фотографические материалы: интерьеры Большого Кремлевского дворца, российского посольства в Испании, Российской академии живописи, ваяния и зодчества, исполненные по его проектам.</p><p>Сеансы состоятся в 14:00 и 17:00.</p>",
    "lng": 37.606757,
    "lat": 55.74639,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34883088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Празднование Дня города на территории музея-усадьбы «Люблино»",
    "location_title": "Музей-усадьба «Люблино»",
    "description": "<p>На открытой сцене музея-усадьбы &laquo;Люблино&raquo; 9 сентября с 14:00 до 16:00 пройдет праздничный концерт &laquo;Москва на все времена!&raquo;, посвященный <a href=\"\"https://cityday.moscow/\"\">870-летию столицы</a>. Праздник начнется с исполнения гимна Москвы, затем посетители услышат популярные мелодии отечественной и зарубежной эстрады.</p><p>Здесь выступят солист Москонцерта лауреат международных конкурсов Илья Ушуллу (бас) и солистка Центра оперного пения Галины Вишневской лауреат международных конкурсов Любовь Молина (меццо-сопрано). Программу украсят выступления коллективов Sedov Jazz Trio, &laquo;Музыкальное трио&raquo; и &laquo;Леру&raquo;.</p><p>Также сотрудники музея-усадьбы приготовили для гостей викторину &laquo;Люблино милое&raquo;. Посетители осмотрят дворец Николая Дурасова, узнают об особенностях бальной культуры, а завершат свое приключение в лектории театральной школы. Викторина начнется в 14:00 и продлится до 16:00.</p><p>Кроме того, гости смогут принять участие в экскурсии &laquo;Прогулка по люблинской усадьбе&raquo; и узнать историю создания этого красивейшего архитектурного ансамбля. Экскурсоводы расскажут о том, как в начале XIX века усилиями знаменитого владельца усадьбы здесь был создан ансамбль зданий в стиле классицизма. Посетители не только осмотрят основные усадебные здания, но и прогуляются по аллеям старинного парка, а потом выйдут к пруду, чтобы полюбоваться ландшафтами. Сбор группы около театральной школы в 17:00, длительность экскурсии &mdash; 45 минут.</p><p>Вход свободный.</p>",
    "lng": 37.743094,
    "lat": 55.688466,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Летняя, дом 1, строение 1",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34915088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Пешеходная экскурсия по местам Владимира Маяковского",
    "location_title": "Государственный музей В.В. Маяковского",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">День города</a>&nbsp;Государственный музей В.В. Маяковского проводит пешеходную экскурсию в районе Чистых прудов и Лубянки, где прошла наиболее важная часть жизни поэта. В Лубянском проезде он прожил 11 лет. В &laquo;комнатенке-лодочке&raquo;, как ласково называл Маяковский свой небольшой рабочий кабинет, были написаны поэмы &laquo;Про это&raquo;, &laquo;Хорошо&raquo;, &laquo;Владимир Ильич Ленин&raquo;.</p><p>Экскурсия пройдет в рамках уличной выставки-акции &laquo;Соседи&raquo;, подготовленной музеем &laquo;Огни Москвы&raquo;. Руководитель экспозиционного отдела Государственного музея В.В. Маяковского Марина Краснова проведет гостей по улицам и переулкам, где любил гулять поэт, покажет дом, где он жил, расскажет о его соседях и истории создания произведений.</p><p>Для посещения экскурсии необходима регистрация по телефону: +7 (495) 621-90-75.</p>",
    "lng": 37.630068,
    "lat": 55.759826,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Мясницкая, дом 6/3",
    "end_time": "2017-09-09T12:30:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34929088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Пешеходная экскурсия по Замоскворечью",
    "location_title": "Музей Тропинина",
    "description": "<p>Погулять по Замоскворечью и познакомиться с историей района все желающие смогут 9 сентября.</p><p>Бесплатная экскурсия в честь <a href=\"\"https://cityday.moscow/\"\">Дня города</a> стартует в 14:00 от станции метро &laquo;Полянка&raquo;.</p><p>Участники узнают о необычной истории великолепного храма Григория Неокесарийского, в котором крестили Петра I, о том, где провел годы юности поэт и критик Аполлон Григорьев, первом месте нахождения подворья Афонского Свято-Пантелеимонова монастыря в Москве и дворянских усадьбах.</p><p>Маршрут пройдет по улице Большая Полянка, 1-му Хвостову, 1-му Казачьему и Щетининскому переулкам.</p><p>Записаться на пешеходную экскурсию можно по телефону: 8 (495) 959-11-03.</p>",
    "lng": 37.622801,
    "lat": 55.733766,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Щетининский переулок, дом 10, строение 1",
    "end_time": "2017-09-09T12:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "35242088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Программа «870 звуков/кадров/слов о Москве!»",
    "location_title": "Дом Н.В. Гоголя",
    "description": "<p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black;\"\">Как рассказали сотрудники <a href=\"\"http://www.domgogolya.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дома Н.В. Гоголя</a></span><span style=\"\"color: black;\"\">, для гостей они подготовлени<span style=\"\"background: white;\"\"> 870 приятных сюрпризов в честь празднования </span></span><a href=\"\"https://cityday.moscow/\"\"><span style=\"\"background: white;\"\">Дня города</span></a><span style=\"\"color: black; background: white;\"\">. Такая цифра выбрана не случайно: именно столько лет исполняется столице во вторые выходные сентября. Общее название программы &mdash; &laquo;870 звуков/кадров/слов о Москве!&raquo;.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">На концертной площадке прозвучат 870 звуков о Москве. На сцену выйдут воспитанники <a href=\"\"http://stravinskiy.arts.mos.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">детской школы искусств имени И.Ф. Стравинского</a></span><span style=\"\"color: black; background: white;\"\">&nbsp;с программой &laquo;Москва с высоты птичьего полета&raquo;. Студенты <a href=\"\"http://www.gnesin.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музыкального училища имени Гнесиных</a></span><span style=\"\"color: black; background: white;\"\">&nbsp;представят &laquo;Москву фольклорную&raquo; и &laquo;Повести о начале Москвы&raquo;, а ученики <a href=\"\"http://www.4kid.pro/about\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">школы детского танца &laquo;Пластилин&raquo;</a> </span><span style=\"\"color: black; background: white;\"\">&mdash; &laquo;Москву танцующую&raquo;. Сольное выступление &laquo;Москва поющая&raquo; подготовила лауреат международных конкурсов Евгения Сорокина.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Поэтическая программа &laquo;870 слов о Москве&raquo; включает концерты классической музыки &laquo;Москва классическая&raquo;, &laquo;Москва романтическая&raquo; и &laquo;Moscow блюз&raquo;.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">В день рождения столицы сквер Дома Н.В. Гоголя превратится в экогород, где пройдут квесты, творческие конкурсы и мастер-классы.</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"color: black; background: white;\"\">Для гостей подготовили театральные постановки, познавательные экскурсионные программы, в том числе велоэкскурсии, а также кинолекторий, посвященный фильмам о столице. Кроме того, в фотозоне посетители смогут сделать снимки на память.</span></p>",
    "lng": 37.599822,
    "lat": 55.754142,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Никитский бульвар, дом 7а",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35283088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Концерт «С чего начинается Родина»",
    "location_title": "Дом культуры «Северный»",
    "description": "<p class=\"\"p1\"\"><span class=\"\"s1\"\">Дом культуры <a href=\"\"http://dk-sever.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Северный&raquo;</a>&nbsp;и администрация района организуют концерт, посвященный&nbsp;<a href=\"\"https://clck.yandex.ru/redir/nWO_r1F33ck?data=NnBZTWRhdFZKOHRaTENSMFc4S0VQSTdsMHRUM0hmNXA3TFppbmRNSGtZcjZNRFZhejEta244U0tkVHhvQlpoUW5DeEVSX3RhQW13RGpNb2lVUXhibWl1eE9UaFg4akhvOTlLNmhteTZnNE0&amp;b64e=2&amp;sign=7b1201cbada869847d2f29af5f97befd&amp;keyno=17\"\"><span class=\"\"s2\"\">Дню города</span></a>&nbsp;и 65-летию поселка Северный.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">В нем примут участие приглашенные артисты, студенты <a href=\"\"http://mgik.org/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Московского государственного университета культуры</a> и творческие студии дворца культуры &laquo;Северный&raquo;, среди которых ансамбль народного танца &laquo;Каблучок&raquo;, ансамбль исторического бального танца &laquo;Северные зори&raquo; и фольклорный ансамбль &laquo;Распев&raquo;.</span></p>",
    "lng": 37.553478,
    "lat": 55.939842,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица 3-я Северная Линия, дом 17",
    "end_time": "2017-09-09T13:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35287088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Праздничная программа «Москва: одной строкой»",
    "location_title": "Библиотека «Новомосковская»",
    "description": "<p>Программу &laquo;Москва: одной строкой&raquo; в рамках Дня города посвятят теме русского авангарда. В этот день гостей ждут экспресс-викторины по творчеству поэтов-авангардистов &laquo;Словотворчество&raquo;, серия коротких мастер-классов по абстрактному искусству &laquo;Суприматика&raquo;, викторина по главным архитектурным достопримечательностям столицы &laquo;Москва эпохи авангарда&raquo;.</p><p>Гости также смогут поучаствовать в интерактивной программе по творчеству Даниила Хармса &laquo;Хармсиада&raquo; и экспресс-турнире &laquo;Энтузиасты&raquo;. Для детей приготовили литературно-творческую программу по произведениям Владимира Маяковского &laquo;Так кем же быть?&raquo;.</p>",
    "lng": 37.34576,
    "lat": 55.601874,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Город Московский, 1-й микрорайон, дом 49",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35294088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "День города в Ватутинках",
    "location_title": "Спортивное поле",
    "description": "<p>Жителей поселка приглашают на представления, соревнования и концерты, посвященные Дню города. Праздник начнется в 14:00 на спортивном поле.</p><p>Откроют его масштабные соревнования по лазертагу и силовым видам спорта, а также концерт, в котором свои лучшие номера покажут хореографические коллективы центра культуры и спорта &laquo;Ватутинки&raquo;. Гости праздника смогут записать себя или своего ребенка в студии центра, проконсультироваться у его сотрудников и принять участие в мастер-классах.</p><p>В 17:00 пройдет награждение победителей спортивных соревнований. А в 19:00 начнется гала-концерт, в котором примут участие популярные артисты. Их имена пока держат в секрете.</p><p>Завершится праздник фейерверком в 22:00.</p>",
    "lng": 37.33189,
    "lat": 55.505643,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Поселение Десёновское, улица Дмитрия Рябинкина",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "35315088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Концертная программа «Тебе, моя столица!»",
    "location_title": "Дом культуры «Пересвет»",
    "description": "<p>9 сентября на площади возле Дома культуры &laquo;<a href=\"\"http://дкпересвет.рф/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Пересвет</a>&raquo; пройдет праздничная программа. На сцене выступят творческие коллективы и популярные артисты. В 14:00 инструментальный ансамбль &laquo;Рио-Рита&raquo; исполнит песни из кинофильмов и народные композиции. В 15:00 на сцену выйдет вокальный ансамбль ветеранов &laquo;Любава&raquo;. Для гостей прозвучат песни &laquo;Дороги России&raquo;, &laquo;Где найду я страну&raquo;, &laquo;Моя Москва&raquo; и другие. С 15:30 перед посетителями выступят лауреаты городских, всероссийских и международных конкурсов &mdash; хореографические ансамбли &laquo;Родничок&raquo; и &laquo;Мультяшки&raquo;, театральные коллективы &laquo;Кураж&raquo; и &laquo;Праздник&raquo;, вокальный ансамбль &laquo;Триумф&raquo; и студия эстрадного вокала &laquo;Джельсомино&raquo;. Завершится праздник концертом и танцами, в которых смогут принять участие и гости, и артисты.</p><p>Также весь день здесь будет работать площадка с мастер-классами для детей.</p>",
    "lng": 37.541674,
    "lat": 55.473306,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Поселение Рязановское, поселок Знамя Октября, дом 31, строение 3",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35337088",
    "begin_time": "2017-09-09T11:00:00.000Z",
    "title": "Акция «Москва — этот город наш с тобою»",
    "location_title": "Библиотека № 148 имени Ф.И. Тютчева",
    "description": "<p class=\"\"p1\"\"><span class=\"\"s1\"\">Культурно-просветительская акция, приуроченная к празднованию&nbsp;<a href=\"\"https://clck.yandex.ru/redir/nWO_r1F33ck?data=NnBZTWRhdFZKOHRaTENSMFc4S0VQSTdsMHRUM0hmNXA3TFppbmRNSGtZcjZNRFZhejEta24xWDJLdG9oRHREWklkQWdWN0dobHNPdFdGbjlGa2xJb2g0VENMTGtFQUNpWlk1SmVrbllDZkU&amp;b64e=2&amp;sign=22dd7f234bca5961ff3c24825f37b4ab&amp;keyno=17\"\"><span class=\"\"s2\"\">Дня Победы</span></a>, состоится в <a href=\"\"http://cbsuao.ru/index.php/novosti/10-biblioteki/51-biblioteka-165-im-f-i-tyutcheva\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">библиотеке № 148 имени Ф.И. Тютчева</a>.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">На площадке<strong>&nbsp;</strong>&laquo;Наши победы&raquo;<strong>&nbsp;</strong>организаторы откроют выставку &laquo;Москвичи &mdash; защитники столицы сквозь века&raquo;, в рамках которой пройдут викторина &laquo;Вопросы московского дедушки Краеведушки&raquo; и игра &laquo;Знаю тебя, Москва, и в горе, и в радости&hellip;&raquo;. Кроме того, гостей приглашают на фотосессию с ветеранами войны &mdash; жителями Нагорного района.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">Площадка &laquo;Москва созидает&raquo;&nbsp;объединит мастеров различных ремесел и любителей создавать уникальные предметы своими руками. Здесь посетители поучаствуют в мастер-классах по квиллингу и бумагопластике, а также выяснят все о жизни известных москвичей &mdash; Павла Третьякова, Марины Цветаевой, Булата Окуджавы.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">В тематической зоне &laquo;Москва ставит рекорды&raquo;<strong>&nbsp;</strong>гости<strong>&nbsp;</strong>сыграют в шашки, шахматы и другие настольные игры. Помимо этого, участники познакомятся с информационными<strong>&nbsp;</strong>буклетами, посвященными культурной и спортивной жизни города и Нагорного района в частности, узнают о летних Олимпийских играх, которые прошли в столице в 1980 году, а также о предстоящем чемпионате мира по футболу &mdash; 2018.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">На площадке &laquo;Москва строит&raquo;&nbsp;пройдет детский конкурс &laquo;Я рисую Москву&raquo;. Организаторы также проведут квест &laquo;Мне в моем метро никогда не тесно &hellip;&raquo;, участники которого узнают малоизвестные факты из истории столичной подземки.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">Во время празднования 870-летия города гости смогут&nbsp;записаться в библиотеки и творческие студии<strong>.&nbsp;</strong>А самым активным участникам интерактивных программ вручат подарки.</span></p>",
    "lng": 37.617833,
    "lat": 55.655437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Болотниковская улица, дом 1, корпус 2",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34124088",
    "begin_time": "2017-09-09T12:00:00.000Z",
    "title": "Концерт «Дорогая моя столица» в Музее русской гармоники",
    "location_title": "Музей русской гармоники Альфреда Мирека",
    "description": "<p>Музей русской гармоники Альфреда Мирека приглашает на праздничный концерт &laquo;Дорогая моя столица&raquo;, посвященный Дню города. В нем примут участие как лауреаты престижных конкурсов, так и начинающие гармонисты, освоившие игру на любимом народном инструменте самостоятельно. Прозвучат не только классические произведения, но и авангардные аранжировки популярных песен. Разнообразная программа и редкие сочетания народных инструментов позволят слушателям по-новому взглянуть на культурную жизнь столицы.</p><p>Подробную информацию о концерте можно получить по телефону: 8 (499) 241-19-01.</p><p>Музей русской гармоники Альфреда Мирека &mdash; единственный в своем роде в России и один из четырех существующих в мире.</p>",
    "lng": 37.59507,
    "lat": 55.771854,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "2-я Тверская-Ямская улица, дом 16",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34925088",
    "begin_time": "2017-09-09T12:00:00.000Z",
    "title": "Экскурсия «Фантастическая Москва Михаила Булгакова»",
    "location_title": "Музей М.А. Булгакова",
    "description": "<p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\">На экскурсии гости узнают, что не только в произведениях, но и в жизни Михаила Булгакова стирались <span style=\"\"background: white;\"\">границы между вымыслом и реальностью</span>.</p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\">Гуляя по Москве, участники встречи увидят <span style=\"\"background: white;\"\">здание театра-варьете, где состоялся сеанс черной магии, и дом, в котором Михаил Булгаков участвовал в спиритическом сеансе. Посетители узнают, где разворачивались действия повестей &laquo;Дьяволиада&raquo; и &laquo;Роковые яйца&raquo;, и получат сведения о месторасположении кабинета профессора Персикова. Кто на самом деле стал его прототипом? В какой цирк водили Шарикова смотреть на слонов? Где располагается злосчастная скамейка из романа &laquo;Мастер и Маргарита&raquo;?</span></p><p style=\"\"margin: 0cm; margin-bottom: .0001pt; line-height: 150%; background: white;\"\"><span style=\"\"background: white;\"\">Необходима предварительная запись по телефону: 8 (495) 699-53-66. Количество мест ограниченно.</span></p>",
    "lng": 37.59339,
    "lat": 55.76721,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Большая Садовая, дом 10, квартира 50",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34965088",
    "begin_time": "2017-09-09T12:00:00.000Z",
    "title": "Экскурсия по подводной лодке Б-396 «Новосибирский комсомолец»",
    "location_title": "Музейно-мемориальный комплекс истории Военно-морского флота России",
    "description": "<p>В Музейно-мемориальном комплексе истории&nbsp;Военно-морского флота России пройдет экскурсия по 90-метровой дизельной подводной лодке Б-396 &laquo;Новосибирский комсомолец&raquo;. Она выполняла задачи боевой службы в 1980&ndash;1990-х годах в Средиземном и Баренцевом морях, Северном Ледовитом и Атлантическом океанах.</p><p>Посетители побывают в семи отсеках подводной лодки, увидят вооружение, контрольно-измерительную аппаратуру, приборы управления, спасательный гидрокостюм подводника, корабельную рынду, каюту капитана, спальные места команды и личные вещи экипажа.</p><p>В &laquo;Новосибирском комсомольце&raquo; полностью сохранено шесть торпедных аппаратов, а также часть мин и торпед. Центральный пост управления подлодкой превратили в экспозиционный зал, в котором посетители смогут познакомиться с условиями жизни экипажа.</p><p>Для посещения экскурсии необходима предварительная регистрация по телефону: 8 (926) 522-15-96.</p>",
    "lng": 37.453774,
    "lat": 55.849539,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Свободы, владения 50–70",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "35311088",
    "begin_time": "2017-09-09T12:00:00.000Z",
    "title": "Программа «Семейная ярмарка» в День города",
    "location_title": "Зеленоград, парк 40-летия Победы",
    "description": "<p>В рамках праздничной интерактивно-анимационной программы &laquo;Семейная ярмарка&raquo; участники зеленоградского филиала центра помощи многодетным семьям представят свои поделки. А сотрудники <a href=\"\"http://zelkultura.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">культурного центра &laquo;Доброволец&raquo;</a>&nbsp;проведут различные мастер-классы, которые будут интересны как детям, так и взрослым.</p><p>На концерте перед зрителями выступит фокусник-иллюзионист Серж Кураж, финалист дуэли Международного фестиваля фокусников RMC 2015 года. Также на сцену поднимутся одаренные дети из многодетных семей, чтобы продемонстрировать свои таланты.</p>",
    "lng": 37.218918,
    "lat": 55.988228,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Зеленоград, Центральный проспект",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "5",
        "title": "Семейные",
        "icon_name": "CAT_FAMILY"
    }]
}, {
    "id": "34731088",
    "begin_time": "2017-09-09T13:00:00.000Z",
    "title": "Экскурсия по выставке «Венецианский карнавал»",
    "location_title": "Музей моды",
    "description": "<p>В Музее моды пройдет экскурсия по выставке &laquo;Венецианский карнавал&raquo; художника и дизайнера Сергея Воронина. Участникам расскажут о традициях проведения карнавалов в Италии и особенностях создания костюмов, представленных на выставке. Гости также познакомятся с историями и легендами праздников.</p><p>Стоимость экскурсии &mdash; 300 рублей. Минимальное число участников &mdash; пять человек.</p>",
    "lng": 37.624965,
    "lat": 55.75437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-10T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34902088",
    "begin_time": "2017-09-09T13:00:00.000Z",
    "title": "Экскурсия «Нить судьбы»",
    "location_title": "Музей истории «Лефортово»",
    "description": "<p>Экскурсия &laquo;Нить судьбы&raquo; состоится в <a href=\"\"https://cityday.moscow/\"\">День города</a>. Она познакомит с историей вышивки как вида декоративно-прикладного искусства, распространенного в XVIII&ndash;XX веках. Посетителям представят украшенные вышивкой платья, веера, старинные наборы игл, трафареты для нанесения на ткань узоров. Они также познакомятся с жизнью и творчеством автора большого количества вышивок Валентины Петровны Чижовой (1899&ndash;1981). Многие годы своей непростой жизни она не изменяла любимому делу, благодаря которому пережила семь лет заключения в ГУЛАГе и одиннадцать лет ссылки. Будут представлены ее вышитые гладью картины, многие из которых &mdash; репродукции произведений известных художников. Среди экспонатов расшитые покрывала, одежда и головные уборы, альбомы с образцами для вышивки, фотографии, документы и личные вещи вышивальщицы.</p><p>&nbsp;</p>",
    "lng": 37.711024,
    "lat": 55.769413,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Крюковская, дом 23",
    "end_time": "2017-09-09T14:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34928088",
    "begin_time": "2017-09-09T13:00:00.000Z",
    "title": "Интерактивное занятие «Традиции московского чаепития»",
    "location_title": "Музей В.А. Тропинина и московских художников его времени",
    "description": "<p>Занятие посвящено этикету, а также особенностям чаепития в различных мировых культурах, в частности Российской империи.</p><p>Гости узнают, какой смысл вкладывали в него несколько столетий назад и чем потчевали гостей купцы Замоскворечья в XIX веке. Беседа пройдет за чашкой чая из самовара с баранками и мармеладом.</p><p>Встречу проведет научный сотрудник <a href=\"\"http://www.museum-tropinina.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея В.А. Тропинина</a>&nbsp;Александр Погодин.</p><p>Необходима предварительная запись по телефону: 8 (495) 959-11-03.</p>",
    "lng": 37.622801,
    "lat": 55.733766,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Щетининский переулок, дом 10, строение 1",
    "end_time": "2017-09-09T14:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "2",
        "title": "Тихий отдых",
        "icon_name": "CAT_SILENT_RELAX"
    }]
}, {
    "id": "35282088",
    "begin_time": "2017-09-09T13:00:00.000Z",
    "title": "День города в культурном центре «Зеленоград»",
    "location_title": "Парк 40-летия Победы",
    "description": "<p>Коллективы культурного центра в День города примут участие в традиционном шествии жителей Зеленоградского округа. Они пройдут по Центральному проспекту &mdash; от площади Юности до Центральной площади.</p><p>После этого в парке 40-летия Победы откроется площадка &laquo;Творческий бульвар&raquo;, где гостей будет ждать научное шоу, развлекательные программы, детские игровые зоны, площадки для отдыха, фотозона и настольные игры.</p><p>Здесь же можно будет увидеть показательные выступления программно управляемых лего-роботов и их конструкторов &mdash; юных робототехников. Дети и их родители смогут попробовать себя в роли художника или дизайнера, поучаствовать в танцевальных флешмобах, конкурсах, викторинах и игровых программах.</p><p>На сцену выйдут зеленоградские музыканты, в том числе молодые участники студии игры на классической гитаре.</p>",
    "lng": 37.214768,
    "lat": 55.990695,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Зеленоград, Центральный проспект, дом 1",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34730088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Лекция «Гадкая мода. Парики, шиньоны, уход за волосами»",
    "location_title": "Музей моды",
    "description": "<p>Гостям расскажут о самой декоративной и неоднозначной моде &mdash; на парики и сложные прически второй половины XVII&ndash;XVIII веков. Посетители узнают, как изменялись средства по уходу за волосами, так ли хороша натуральная косметика, как поместить на голову фрегат &laquo;Прекрасная наседка&raquo; и как долго можно не мыть голову во имя красоты.</p><p>Лекция научного сотрудника Музея моды Анастасии Комаровской пройдет в рамках цикла лекций &laquo;Гадкая мода&raquo;. Он посвящен исследованию поступков, которые люди были готовы совершать ради красоты в прошлом и на что они готовы ради нее сейчас.</p>",
    "lng": 37.623313,
    "lat": 55.754831,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "2",
        "title": "Тихий отдых",
        "icon_name": "CAT_SILENT_RELAX"
    }]
}, {
    "id": "34755088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Эти песни для тебя: концерт оркестра «Театр-бенд»",
    "location_title": "Государственный музей — культурный центр «Интеграция» имени Н.А. Островского",
    "description": "<p>В Государственном музее &mdash; культурном центре &laquo;Интеграция&raquo; имени Н.А. Островского пройдет концерт эстрадного оркестра &laquo;Театр-бенд&raquo;. Специально ко Дню города музыканты подготовили праздничную программу, в которую вошли лучшие песни о столице, а также произведения из известных кинофильмов и театральных постановок.</p><p>Начало концерта в 17:00.</p><p>Творческий коллектив был создан в 2010 году по инициативе трубача солиста Академического большого концертного оркестра имени Ю.В. Силантьева Алексея Лаптева.</p>",
    "lng": 37.60708,
    "lat": 55.764136,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Тверская, дом 14",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34860088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Интерактивная программа «Бал в московской усадьбе»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>Картинная галерея Ильи Глазунова приглашает на интерактивную программу &laquo;Бал в московской усадьбе&raquo;. Гости совершат путешествие в прошлое и погрузятся в неповторимую атмосферу XIX столетия &mdash; время подлинного расцвета русской дворянской усадебной культуры. В интерьерах галереи в стиле ампир, выполненных по эскизам Ильи Глазунова, будут воссозданы сцены светского бала.</p><p>Участники клубов исторической реконструкции исполнят вальс, полонез и мазурку, а также расскажут о традициях балов в России и правилах придворного этикета. Посетители познакомятся с основными элементами и фигурами бальных танцев.</p><p>Балы были излюбленным развлечением дворян. Они проводились по всем правилам этикета и включали разнообразную танцевальную программу и изысканное общение.</p>",
    "lng": 37.606757,
    "lat": 55.74639,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34919088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Творческая встреча с художником Михаилом Погарским в бывшей квартире Владимира Маяковского",
    "location_title": "Государственный музей В.В. Маяковского (Квартира на Большой Пресне)",
    "description": "<p>Государственный музей В.В. Маяковского приглашает на встречу с художником, поэтом, писателем Михаилом Погарским, приуроченную ко <a href=\"\"https://cityday.moscow/\"\">Дню города</a>.</p><p>Михаил Валентинович занимается дизайном, фотографией, видеосъемкой, ленд-артом, средовыми инсталляциями, мейл-артом, а теперь создает книгу художника. Он организатор и куратор более 30 международных художественных проектов, участник более 200 арт-выставок в России и за рубежом, автор свыше 100 книг для детей и взрослых, выпущенных общим тиражом более 1,5 миллиона экземпляров. Его работы хранятся в ведущих мировых музеях, библиотеках и частных коллекциях. В этом году он вошел в жюри конкурса &laquo;Кофта фата&raquo;, который музей провел к 100-летию создания одноименного сборника стихотворений Владимира Маяковского.</p>",
    "lng": 37.56688,
    "lat": 55.76251,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Красная Пресня, дом 36, строение 1, квартира 24",
    "end_time": "2017-09-09T15:00:00.000Z",
    "restriction": "16+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "5",
        "title": "Семейные",
        "icon_name": "CAT_FAMILY"
    }]
}, {
    "id": "35093088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "«Спортивный город» в парке 40-летия Победы",
    "location_title": "Парк 40-летия Победы",
    "description": "<p>Мастер-классы и открытые уроки, показательные выступления и интерактивные игры, презентации окружных спортивных федераций и организаций &mdash; все это ожидает гостей парка 40-летия Победы в Зеленограде в <a href=\"\"https://cityday.moscow/\"\">День города</a>.</p><p>На тематической площадке &laquo;Спортивный город&raquo; все желающие смогут поиграть в настольный теннис и футбол, покорить вершину скалодрома и выполнить нормативы ГТО. Также участники праздника пообщаются с представителями зеленоградских Федерации айкидо, Федерации регби, батутного клуба и бодифлекса.</p><p>В 17:30 на главной сцене парка пройдут показательные выступления воспитанников центра физической культуры и спорта, спортивных школ, федераций и других спортивных учреждений округа.</p>",
    "lng": 37.214768,
    "lat": 55.990695,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Зеленоград, Центральный проспект, дом 1",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "35316088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Народные гулянья «Нас подружила Москва»",
    "location_title": "Дворец культуры «Капотня»",
    "description": "<p>На площади перед дворцом культуры <a href=\"\"http://www.dk-kapotnja.ru/\"\">&laquo;Капотня&raquo;</a> 9 сентября пройдут народные гулянья &laquo;Нас подружила Москва&raquo;, посвященные <a href=\"\"https://cityday.moscow/\"\">Дню города</a>.</p><p>Для юных горожан подготовят интерактивную программу &laquo;Город-сказка, город-мечта&raquo; с подвижными играми, конкурсами, веселыми эстафетами и спортивными состязаниями.</p><p>Все желающие также смогут принять участие в творческих мастер-классах по декоративно-прикладному искусству &laquo;Москва-именинница&raquo; и своими руками сделать сувениры. Кульминацией праздника станет концерт &laquo;С днем рождения, Москва&raquo;. Перед гостями выступят различные творческие коллективы.</p><p>Кроме того, жители района смогут получить консультацию и записаться в творческие кружки Дворца культуры. Завершатся гулянья танцевальной программой под открытым небом &laquo;Территория молодежи&raquo;.</p>",
    "lng": 37.799113,
    "lat": 55.638094,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Капотня, 2-й квартал, дом 20а",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "35521088",
    "begin_time": "2017-09-09T14:00:00.000Z",
    "title": "Пешеходная экскурсия «Бахрушины в Кожевниках»",
    "location_title": "Государственный центральный театральный музей имени А.А. Бахрушина",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;<a href=\"\"http://www.gctm.ru\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">театральный музей имени А.А. Бахрушина</a> приглашает на прогулку по району Кожевники, который играл важную роль в жизни купеческой Москвы на рубеже XIX&ndash;XX веков. Горожане увидят места, где проходила предпринимательская, благотворительная и меценатская деятельность купеческой семьи Бахрушиных.</p><p>Участники экскурсии стартуют у особняка Бахрушина на одноименной улице и финишируют около храма Святой Троицы в Кожевниках. Путешествие позволит заглянуть в прошлое Москвы и по-новому взглянуть на уникальные здания, связанные со знаменитыми жителями столицы.</p>",
    "lng": 37.637946,
    "lat": 55.731835,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Бахрушина, дом 31/12",
    "end_time": "2017-09-09T16:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34897088",
    "begin_time": "2017-09-09T14:30:00.000Z",
    "title": "Концерт в честь открытия музыкального лектория «Музыка ее дома»",
    "location_title": "Дом-музей Марины Цветаевой",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> <a href=\"\"http://www.dommuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дом-музей Марины Цветаевой</a>&nbsp;приглашает на концерт, приуроченный к открытию лектория &laquo;Музыка ее дома&raquo;.</p><p>В программе гости услышат произведения, звучавшие в доме Цветаевых в разное время. Музыканты исполнят сочинения Вольфганга Амадея Моцарта, Людвига ван Бетховена, Фредерика Шопена, Франца Шуберта, Эдварда Грига, Роберта Шумана, Петра Чайковского и других композиторов.</p><p>Марина Цветаева находила родственные своей душе мотивы в самых разнообразных жанрах &mdash; от немецкого фольклора до французского шансона, но все же ее сердце было отдано классической музыке.</p>",
    "lng": 37.590066,
    "lat": 55.754193,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Борисоглебский переулок, дом 6, строение 1",
    "end_time": "2017-09-09T16:00:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "17:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34840088",
    "begin_time": "2017-09-09T15:00:00.000Z",
    "title": "Вечер «Судьба московского героя» в Музее Сергея Есенина",
    "location_title": "Московский государственный музей С.А. Есенина",
    "description": "<p>В Музее Сергея Есенина 9 сентября состоится творческий вечер &laquo;Судьба московского героя&raquo;, посвященный <a href=\"\"https://cityday.moscow/\"\">Дню города</a> Москвы. В нем примут участие литераторы, музыканты и мастера поэтического слова.</p><p>&laquo;Лучше всего, что я видел в этом мире, &mdash; это все-таки Москва&hellip;&raquo; &mdash; написал Сергей Есенин после посещения других стран. Эта тема прозвучит в моноспектакле актера театра и кино Сергея Батаева, в музыкально-поэтическом представлении Вячеслава Григорьева, а также в монологах есениноведов, поэтов и писателей.</p>",
    "lng": 37.630742,
    "lat": 55.726609,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 0,
    "address": "Большой Строченовский переулок, дом 24, строение 2",
    "end_time": "2017-09-09T16:30:00.000Z",
    "restriction": "16+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "5",
        "title": "Семейные",
        "icon_name": "CAT_FAMILY"
    }]
}, {
    "id": "34938088",
    "begin_time": "2017-09-09T15:00:00.000Z",
    "title": "Спектакль «Александр III» в День города",
    "location_title": "Дом-музей Высоцкого",
    "description": "<p>Костюмированный исторический музыкальный спектакль по пьесе Маргариты Монисовой &laquo;Казнить нельзя помиловать&raquo; покажут в <a href=\"\"http://www.visotsky.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Доме-музее Высоцкого </a>в рамках празднования <a href=\"\"https://cityday.moscow/\"\">870-летия столицы</a>.</p><p>Зрители перенесутся в конец XIX века, во времена правления императора Александра III. На сцену выйдут артисты, играющие известных исторических личностей, &nbsp;деятельность которых позже привела к революции 1917 года.</p><p>Постановка рассказывает о могуществе Российской империи, дворцовых интригах и любви.</p><p>Режиссер &mdash; Дмитрий Новицкий. В ролях &mdash; народный артист России Алексей Шейнин, народная артистка РСФСР Лариса Лужина, заслуженный артист России Сергей Клановский. Музыку для спектакля написала Екатерина Хмелевская.</p><p>Вход бесплатный, необходима предварительная регистрация по телефону: 8 (495) 915-29-79.</p>",
    "lng": 37.651933,
    "lat": 55.74446,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "ул. Высоцкого, дом 3, стр.1",
    "end_time": "2017-09-09T16:30:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "5",
        "title": "Семейные",
        "icon_name": "CAT_FAMILY"
    }]
}, {
    "id": "35320088",
    "begin_time": "2017-09-09T15:00:00.000Z",
    "title": "Народное гулянье «Поздравим город вместе!» в Некрасовке",
    "location_title": "Дом культуры «Заречье»",
    "description": "<p class=\"\"p1\"\"><span class=\"\"s1\"\">В День города в Некрасовке пройдет народное гулянье &laquo;Поздравим город вместе!&raquo;. Шествие &laquo;Я иду, шагаю по Москве&raquo; стартует от дома культуры &laquo;Заречье&raquo; и завершится возле открытой летней эстрады.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">Там перед горожанами выступят творческие коллективы &laquo;Антарес&raquo;, &laquo;Стань звездой&raquo;, &laquo;Русская песня&raquo;, ансамбль народной песни &laquo;Вдохновение&raquo;, театральный коллектив &laquo;Маска&raquo;, артисты театра танца &laquo;Отражение&raquo; и другие.</span></p><p class=\"\"p1\"\"><span class=\"\"s1\"\">Кульминацией праздника станет флешмоб &laquo;Всем сердцем я люблю Москву&raquo;, подготовленный рэп-группой &laquo;В ритме&raquo; и хореографическим коллективом &laquo;Антарес&raquo;. Зрители исполнят вместе с вокалистами музыкальную речевку о достопримечательностях лучшего города Земли.</span></p>",
    "lng": 37.915247,
    "lat": 55.683595,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "1-я Вольская улица, дом 1",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34682088",
    "begin_time": "2017-09-09T15:30:00.000Z",
    "title": "Вечер «Музыка великих москвичей»",
    "location_title": "Дом русского зарубежья имени Александра Солженицына",
    "description": "<p>Музыкальный вечер, посвященный празднованию <a href=\"\"https://cityday.moscow/\"\">Дня города</a>, пройдет в <a href=\"\"http://www.bfrz.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Доме русского зарубежья имени Александра Солженицына</a>.</p><p>В программе композиции Сергея Ляпунова, Сергея Рахманинова, Георгия Катуара, Николая Метнера, Николая Голованова, Сергея Прокофьева. Перед гостями выступят Виктория Брюне-Разумова (сопрано) и Ольга Потехина вместе со своими учениками, лауреатами международных конкурсов Дмитрием Новиковым, Михаилом Дубовым и Полиной Рендак (фортепиано).</p><p>На мини-вернисаже представят картины Виктории Брюне-Разумовой.</p><p>Дополнительную информацию можно получить по телефону: 8 (495) 915-10-80.</p><p>Вечер пройдет на пятом этаже музея. Организаторы предупреждают, что лифт не идет до этой площадки, что может создать неудобства для лиц с ограниченными возможностями.</p>",
    "lng": 37.651636,
    "lat": 55.74299,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Нижняя Радищевская, дом 2",
    "end_time": "2017-09-09T17:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "18:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34783088",
    "begin_time": "2017-09-09T16:00:00.000Z",
    "title": "Концерт «Арфа +»",
    "location_title": "Государственный мемориальный музей А.Н. Скрябина",
    "description": "<p style=\"\"color: #333333; font-family: Tahoma, Helvetica, Arial, sans-serif; font-size: 12.16px;\"\">&nbsp;</p><p>В День города Дом-музей Скрябина приглашает на концерт &laquo;Арфа +&raquo;, который поможет по-новому взглянуть на инструмент с более чем пятитысячелетней историей.</p><p>Здесь выступит победительница первого Международного арфового конкурса в южнокорейском Сеуле (2015 год), постоянная участница ежегодного Международного арфового фестиваля в Москве, лауреат международных конкурсов студентка РАМ имени Гнесиных по классу арфы Мария Михайловская. На сцену также выйдут лауреаты международных и всероссийских конкурсов Маргарита Курбесова (мандолина) и Ксения Барчугова (флейта).</p><p>Подробности можно узнать по телефону: 8 (499) 241-19-01 и <a href=\"\"https://www.scriabinmuseum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">на сайте</a>.</p><p style=\"\"color: #333333; font-family: Tahoma, Helvetica, Arial, sans-serif; font-size: 12.16px;\"\">&nbsp;</p>",
    "lng": 37.590084,
    "lat": 55.750722,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Большой Николопесковский переулок, дом 11",
    "end_time": "2017-09-09T18:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35319088",
    "begin_time": "2017-09-09T16:00:00.000Z",
    "title": "Музыкально-световое шоу в День города в Люблине",
    "location_title": "Дворец культуры имени И.М. Астахова",
    "description": "<p>В <a href=\"\"https://www.mos.ru/city/projects/moscow870/\"\">День города</a> на арт-платформе Дворца культуры имени И.М. Астахова состоится яркое музыкально-световое шоу. Перед жителями района выступят приглашенные артисты.</p><p>Мероприятие начнется с интерактивного развлечения для детей с участием аниматоров и ростовых кукол. В фойе будет работать лаборатория творчества: для посетителей организуют мастер-классы по декоративно-прикладному и изобразительному искусству. Также все желающие смогут побывать на экскурсии в центре истории и краеведения Дворца культуры и на тематической выставке живописи &laquo;Моя Москва&raquo;.</p><p>Праздник продолжится музыкальным действом под названием &laquo;#Мегаполис870&raquo;. Известные российские диджеи представят новое звучание лучших композиций о Москве. Одновременно на здании Дворца культуры будут проецироваться отрывки из фильмов о столице.</p>",
    "lng": 37.742762,
    "lat": 55.663212,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Люблинская, дом 149",
    "end_time": "2017-09-09T17:30:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35507088",
    "begin_time": "2017-09-09T17:00:00.000Z",
    "title": "Концерт Первого симфонического ансамбля Моссовета",
    "location_title": "Тверская улица",
    "description": "<p>Легендарный Персимфанс выступит в День города на Тверской улице. Присоединиться к выступлению музыкантов может каждый, кто любит петь и умеет читать ноты.</p><p>Первый симфонический ансамбль Моссовета был создан в 1922 году как оркестр без дирижера. Ни разу не выступив за пределами родного города, коллектив стал знаменит во всем мире. По образу Персимфанса создавались оркестры не только в СССР, но и в Германии и США. После длительного вынужденного простоя московский ансамбль возобновил свою деятельность в 2008 году по инициативе композитора и пианиста Петра Айду. Сегодня, как и в 1920&ndash;1930-е годы, Персимфанс объединяет передовых музыкантов Москвы.</p><p>На праздничном концерте они исполнят первую советскую кантату &laquo;Путь Октября&raquo;. Она была написана в 1927 году в честь десятилетия революции объединением ПРОКОЛЛ (Производственный коллектив композиторов Московской консерватории). Авторы стремились воссоздать в звуках образы советской действительности, понятные массовому слушателю.</p><p>Кроме оркестра и ансамбля шумовых инструментов в концерте примет участие большой самодеятельный хор. Стать его частью смогут все, чей опыт соответствует художественным задачам исполнения. Заявки от музыкальных добровольцев принимают до 1 сентября, а с 1 по 8 сентября начнутся репетиции. Претендентам необходимо заполнить анкету на сайте <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Юбилей Москвы &mdash; 870&raquo;</a>&nbsp;в разделе <a href=\"\"https://cityday.moscow/novosti.html\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Новости&raquo;</a>.&nbsp;</p><p>С партитурой кантаты можно познакомиться <a href=\"\"https://cloud.mail.ru/files/8698E3A5FEBE4F05840C0541F210E290/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">по ссылке</a>.&nbsp;</p>",
    "lng": 37.611893621734,
    "lat": 55.7593134162582,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Тверская улица (площадка напротив Центрального телеграфа)",
    "end_time": "2017-09-09T18:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34916088",
    "begin_time": "2017-09-09T17:30:00.000Z",
    "title": "Лекция «Маяковский. Путь от “горлана-главаря” до талантливейшего поэта»",
    "location_title": "Центральная библиотека № 36 имени Н.А. Добролюбова",
    "description": "<p>Лекция &laquo;Маяковский. Путь от &ldquo;горлана-главаря&rdquo; до талантливейшего поэта&raquo; приурочена ко <a href=\"\"https://cityday.moscow/\"\">Дню города</a>.</p><p>Как при жизни, так и после смерти фигура поэта вызывала множество споров. До сих пор ежегодно выходят в свет книги и публикуются статьи о творчестве Владимира Маяковского и его личной жизни. Кому-то он импонирует, а кому-то нет, но никто не остается к нему равнодушным.</p><p>Марина Краснова, начальник экспозиционного отдела Государственного музея В.В. Маяковского, расскажет, почему поэт писал &laquo;лесенкой&raquo;, кем была его муза, с кем он дружил и общался, зачем выезжал за границу и кто виноват в его трагической гибели.</p>",
    "lng": 37.582179,
    "lat": 55.749435,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Смоленская площадь, дом 13/21",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35318088",
    "begin_time": "2017-09-09T17:30:00.000Z",
    "title": "Концерт «#Мегаполис 870»",
    "location_title": "Дворец культуры имени И.М. Астахова",
    "description": "<p>В концертной программе <a href=\"\"http://dkastahova.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дворца культуры имени И.М. Астахова</a> примут участие известные российские диджеи. Они замиксуют лучшие музыкальные композиции о Москве. Во время их выступления на здание ДК будут проецировать отрывки из фильмов о столице.</p><p>Перед началом концерта гостей ждет музыкально-световое шоу с участием приглашенных артистов и резидентов арт-платформы Дворца культуры. Здесь можно будет побывать на уроках по декоративно-прикладному и изобразительному искусству, посетить центр истории и краеведения, а также выставку живописи &laquo;Моя Москва!&raquo;.</p><p>Дети в фойе первого этажа увидят интерактивное представление с участием аниматоров.</p>",
    "lng": 37.742762,
    "lat": 55.663212,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Люблинская, дом 149",
    "end_time": "2017-09-09T19:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "20:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 9,
        "month": "сентября",
        "time": "22:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34743088",
    "begin_time": "2017-09-10T07:00:00.000Z",
    "title": "День города в Музее космонавтики на ВДНХ",
    "location_title": "Мемориальный музей космонавтики",
    "description": "<p>В юбилей Москвы <a href=\"\"http://www.space-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музей космонавтики</a>&nbsp;подготовил для горожан множество интересных экскурсий. Гости узнают о работе космонавтов на орбите и съемках недавно вышедшего фильма &laquo;Время первых&raquo;, пройдут космический квест и побывают на экскурсиях, посвященных истории космоса.</p><p>С 10:00 до 17:00 юные посетители смогут принять участие в интерактивных экскурсионных программах. Детей ждет увлекательное путешествие в мир неизведанных тайн. Они увидят первые космические корабли, узнают историю Белки и Стрелки, заглянут в спускаемый аппарат первого корабля &laquo;Восток-1&raquo; и на станцию &laquo;Мир&raquo;. Одновременно ребята пройдут захватывающий квест.</p><p>В 12:00, 14:00 и 17:00 гостей ждут часовые обзорные экскурсии с рассказом о выдающемся теоретике космонавтики К.Э. Циолковском и великом практике С.П. Королеве, грандиозных свершениях в космической отрасли, международном сотрудничестве и современной космонавтике.</p><p>Также в 12:00 стартует кинопроект &laquo;Год на орбите&raquo;, а рамках которого покажут фильм об уникальном полете российского космонавта Михаила Корниенко, находившегося на орбите 340 суток.</p><p>В 13:00 и 16:00 посетителей приглашают на пешеходную экскурсию &laquo;Космический уголок Москвы&raquo;. Маршрут пройдет по аллее Космонавтов, где установлены бюсты основоположников отечественной космонавтики и первооткрывателей звездных просторов, а также бронзовый макет Солнечной системы. Продолжительность экскурсии &mdash; 45 минут.</p><p>В 14:00 состоится спецпоказ документальных фильмов &laquo;Время первых. Леонов&raquo; и &laquo;Время первых. История создания&raquo;. Из хроники и интервью разных лет зрители узнают о детстве легендарного космонавта Алексея Леонова, подготовке к знаменитому полету с выходом в открытый космос, пребывании на орбите. Интересной будет и лента, повествующая о съемках первой российской картины о космосе в формате 3D &laquo;Время первых&raquo;. Актеры, режиссеры, съемочная группа поделятся нюансами кинопроизводства фильма.</p><p>В 15:00 посетителей ждут на экскурсию &laquo;Космическая радиация и ее опасность в космических полетах&raquo;. Она пройдет в рамках выставки &laquo;Планета Земля. Взгляд с орбиты&raquo;, приуроченной к Году экологии и посвященной исследованиям Земли из космоса. Экскурсанты увидят фотографии Земли, сделанные из космоса в разные годы. Снимки позволят проследить изменения в экосистеме планеты.</p><p>В 16:00 гостей приглашают на литературно-музыкальную композицию &laquo;История космонавтики в памятниках Москвы&raquo;. Она расскажет о 40 памятниках столицы, посвященных выдающимся ученым, конструкторам, космонавтам, а также знаменательных событиях космической сферы.</p>",
    "lng": 37.639815,
    "lat": 55.82311,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Проспект Мира, дом 111",
    "end_time": "2017-09-10T15:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "10:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "35079088",
    "begin_time": "2017-09-10T08:00:00.000Z",
    "title": "Спортивный праздник в парке «Борисовские пруды»",
    "location_title": "Парк «Борисовские пруды»",
    "description": "<p>Парк &laquo;Борисовские пруды&raquo; приглашает на спортивный праздник, посвященный <a href=\"\"https://cityday.moscow/\"\">Дню города</a>. На спортивных площадках пройдут соревнования по волейболу, легкой атлетике, фрисби и перетягиванию каната.</p><p>Победителей состязаний наградят памятными призами. Гости парка также смогут выполнить нормативы ГТО.</p>",
    "lng": 37.708931,
    "lat": 55.636036,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Борисовские Пруды, дом 1, строение 1",
    "end_time": "2017-09-10T12:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "11:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "34850088",
    "begin_time": "2017-09-10T09:00:00.000Z",
    "title": "Программа «Поэты ремонтируют время» в Музее Есенина",
    "location_title": "Московский государственный музей С.А. Есенина",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> гостей <a href=\"\"http://esenin-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Музея Есенина</a> ожидают уличный перформанс, сценическое представление, &laquo;Шествие поэтов&raquo;,&nbsp; стихотворный марафон и &laquo;Есенин-квест&raquo;.</p><p>&laquo;Есенин-квест&raquo; начнется за две недели до праздника. Жители столицы смогут онлайн отвечать на вопросы об истории города и зарабатывать &laquo;москварики&raquo;, которые затем можно будет обменять на подарки.</p><p>С 12:00 до 19:00 в музее пройдет стихотворный марафон &laquo;У пяти углов&raquo;. Перед зрителями выступят три группы и более 50 поэтов. На сцене прозвучат произведения классиков и тексты участников.</p><p>В 19:00 начнется музыкальное &laquo;Шествие поэтов&raquo;. Участники пройдут по переулку Чернышевского, в котором разместятся ростовые куклы. Перформанс завершится музыкальными и стихотворными выступлениями на сцене, оформленной в виде строительных лесов. Они продлятся до 20:00, в числе хедлайнеров &mdash; оркестр Сергея Летова.</p><p>В 20:00 в концертном зале покажут представление &laquo;Город поэтов&raquo;, в котором переплетутся поэзия, музыка и видеопроекции. В спектакле примут участие резиденты Московского театра поэтов, известные актеры и музыканты.</p>",
    "lng": 37.609236,
    "lat": 55.782127,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Переулок Чернышевского, дом 4, строение 2",
    "end_time": "2017-09-10T18:00:00.000Z",
    "restriction": "16+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "21:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34927088",
    "begin_time": "2017-09-10T09:00:00.000Z",
    "title": "День города в Московской усадьбе Деда Мороза",
    "location_title": "Московская усадьба Деда Мороза",
    "description": "<p>В день празднования <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">870-летия столицы</a> гостей <a href=\"\"http://www.dedmorozmos.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Московской усадьбы Деда Мороза</a> пригласят на праздник. Дети и родители совершат виртуальное турне по Бульварному кольцу, хранящему огромное количество тайн об истории города. По пути их будут ждать новые персонажи и неизвестные факты об улицах мегаполиса. На Гоголевском &mdash; мистические повести, на Никитском &mdash; театральные зарисовки, на Тверском &mdash; знаменитые поэтические строки и другие сюрпризы. Для взрослых этот путь будет полным ностальгии и приятных воспоминаний, а для юных слушателей станет непредсказуемым и крайне познавательным.</p>",
    "lng": 37.809219,
    "lat": 55.688304,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Волгоградский проспект, владение 168д",
    "end_time": "2017-09-10T11:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "12:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "34842088",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "Пешеходная экскурсия «…Пожар способствовал ей много к украшенью…»",
    "location_title": "Государственный музей А.С. Пушкина",
    "description": "<div class=\"\"rtecenter\"\" style=\"\"text-align: center;\"\"><div class=\"\"rtejustify\"\" style=\"\"text-align: justify;\"\"><p style=\"\"text-align: left;\"\">10 сентября в рамках празднования <a href=\"\"https://cityday.moscow/\"\">Дня города</a> в Государственном музее А.С. Пушкина состоится пешеходная экскурсия &laquo;&hellip;Пожар способствовал ей много к украшенью&hellip;&raquo;. Она позволит гостям увидеть именно ту Москву, которой любовался Александр Пушкин.</p><p style=\"\"text-align: left;\"\">Посетители рассмотрят анфилады парадных комнат главного дома усадьбы Хрущевых, прогуляются по усадебному саду и Пречистенке, а также по прилегающим переулкам, где сохранились образцы послепожарной московской застройки в стиле ампир.</p><p style=\"\"text-align: left;\"\">В московском путеводителе 1917 года отмечалось: &laquo;Ухватив широту, пышность этого стиля, тогдашние строители сумели придать ему ту уютность, которой он не имел ни во Франции, где он был слишком чопорен, ни в Петербурге, где он был слишком величав. Отсюда то изящество, которым до сих пор отличаются отдельные уголки барской Москвы&raquo;. <br /> <br /> Место встречи &mdash; станция метро &laquo;Кропоткинская&raquo;. Продолжительность экскурсии &mdash; 90 минут. Для участия необходима предварительная запись по телефону: 8 (495) 637-32-56.</p></div></div>",
    "lng": 37.597836,
    "lat": 55.743553,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Пречистенка, дом 12/2",
    "end_time": "2017-09-10T11:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34847088",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "Пешеходная экскурсия по Москве Андрея Белого",
    "location_title": "Мемориальная квартира Андрея Белого на Арбате",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> филиал Государственного музея А.С. Пушкина &mdash; Мемориальная квартира Андрея Белого на Арбате &mdash; проводит пешеходную экскурсию по району Пречистенки, где прошла основная часть жизни одного из ярких представителей поэзии Серебряного века.</p><p>Экскурсия начнется с посещения квартиры Андрея Белого, продолжится по арбатским переулкам, затем &mdash; по улице Плющихе и завершится в некрополе Новодевичьего монастыря, где похоронен поэт.</p><p>Андрей Белый (настоящее имя Борис Николаевич Бугаев) &mdash; писатель, поэт, один из ведущих деятелей символизма.</p><p>Чтобы попасть на экскурсию, нужно записаться по телефону: 8 (499) 241-92-95.</p>",
    "lng": 37.585359,
    "lat": 55.747373,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Арбат, дом 55",
    "end_time": "2017-09-10T11:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "13",
        "title": "Экскурсии",
        "icon_name": "CAT_EXCURSION"
    }]
}, {
    "id": "34912088",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "Квест «Загадки старинной Москвы»",
    "location_title": "Музей Москвы",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> на выставке &laquo;История Москвы для детей и взрослых&raquo; пройдет квест, участникам которого предстоит отправиться в путешествие по средневековому городу.</p><p>Гости найдут ответы на вопросы, связанные с историей и бытом Москвы XII&ndash;XVII веков, узнают, как жили вятичи и как строились крепости. Посетители также побывают в ремесленных слободах XV&ndash;XVII веков, на главном городском торгу и в доме обычного средневекового жителя, где нужно будет угадать предназначение некоторых предметов.</p><p>Квест разработан для четырех возрастных групп: для учащихся вторых &mdash; четвертых классов, пятых &mdash; седьмых классов, восьмых &mdash; одиннадцатых классов и для взрослых гостей.</p>",
    "lng": 37.593093,
    "lat": 55.736422,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Зубовский бульвар, дом 2",
    "end_time": "2017-09-10T13:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "35513088",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "Экскурсия в Музей советских игровых автоматов",
    "location_title": "Музей советских игровых автоматов",
    "description": "<p>В <a href=\"\"https://www.mos.ru/city/projects/moscow870/\"\">День города</a> в Музее советских игровых автоматов пройдет экскурсия, на которой посетители узнают, как бесплатно получить стакан лимонада из автомата &laquo;Газированная вода&raquo;, выбить корабли в &laquo;Морском бое&raquo; и получить призовую игру.</p><p>Сегодня советские игровые автоматы кажутся заурядными. Но для своего времени они были сложной и высокотехнологической системой. Участники экскурсии смогут убедиться в этом, заглянув внутрь автоматов. Также гостям представится возможность разгадать секреты устройства советской техники. А после экскурсии каждый сможет проверить свои навыки в играх &laquo;Торпедная атака&raquo;, &laquo;Магистраль&raquo; или &laquo;Городки&raquo;.</p><p>Для посещения экскурсии требуется предварительная регистрация по электронной почте <a href=\"\"mailto:%2015kop.museum@gmail.com\"\">15kop.museum@gmail.com</a>.</p>",
    "lng": 37.621246,
    "lat": 55.761335,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Кузнецкий Мост, дом 12",
    "end_time": "2017-09-10T11:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "2",
        "title": "Тихий отдых",
        "icon_name": "CAT_SILENT_RELAX"
    }]
}, {
    "id": "3545908816330212",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "Театральный фестиваль и творческие мастерские: День города в саду «Эрмитаж»",
    "location_title": "Сад «Эрмитаж»",
    "description": "<p>Пятый ежегодный фестиваль &laquo;Театральный марш&raquo; пройдет 9 сентября в саду &laquo;Эрмитаж&raquo;. Во время 12-часового марафона лучшие московские театры представят свои спектакли.</p><p>В первой половине дня гостей ждет детская программа. Театр &laquo;Школа современной пьесы&raquo; покажет один из лучших спектаклей для детей и взрослых &mdash; &laquo;Вредные советы&raquo; по одноименному произведению Григория Остера. А в исполнении актеров &laquo;Театриума на Серпуховке&raquo; зрители увидят мюзикл для всей семьи &laquo;Летучий корабль&raquo;.</p><p>Театр имени А.С. Пушкина покажет спектакль &laquo;Рождество О&rsquo;Генри&raquo; (постановка Алексея Франдетти), отмеченный премией &laquo;Золотая маска&raquo; в номинации &laquo;Работа режиссера&raquo;. Участники театрально-образовательного проекта &laquo;Студия историй&raquo; представят зрителям сразу несколько историй в модном сегодня жанре сторителлинга.</p><p>Музыкальный театр имени К.С. Станиславского и Вл.И. Немировича-Данченко предложит вниманию публики концерт солистов &laquo;На голубом Дунае&raquo;. &laquo;Школа драматического искусства&raquo; в этом году готовит для фестиваля специальный проект под названием &laquo;Гиляровский&raquo;. &laquo;Балет Москва&raquo; познакомит зрителей со спектаклем &laquo;Все пути ведут на север&raquo;, удостоенным премии &laquo;Золотая маска&raquo; 2017 года в номинации &laquo;Лучший спектакль современного танца&raquo;.</p><p>Зрители также увидят новую работу неоднократного номинанта &laquo;Золотой маски&raquo; театра Liquid Theatre &mdash; постановку &laquo;Красные матросы&raquo; в сопровождении живого оркестра. Завершит театральный марафон рок-н-драма &laquo;Вий&raquo; по мотивам одноименной повести Н.В. Гоголя и текстам песен рок-барда Вени Д&rsquo;ркина &mdash; громкая премьера Театра на Таганке.</p><p>10 сентября зрителей ждут концерт артистов музыкальных и драматических театров, экспериментальные перформансы, творческие мастерские и программы для детей, а также музыкальные и поэтические спектакли лучших современных театров города.</p><p>Здесь талантливые актеры исполнят свои любимые песни о Москве. На сцене сада с музыкальным спектаклем выступит актриса театра и кино Алиса Гребенщикова. Продолжат программу танцевальный перформанс и музыкально-поэтическая программа &laquo;Танцплощадка&raquo;.</p><p>Немного передохнуть от танцев гости сада смогут во время поэтического спектакля &laquo;Бродский. Стихи&raquo;, который исполнят актеры театра &laquo;Практика&raquo;, Центра имени Вс. Мейерхольда и Мастерской Петра Фоменко.</p><p>Для самых маленьких участников праздника подготовлена специальная программа. Юные гости увидят музыкальный спектакль &laquo;Дурацкие дети. Леля и Минька&raquo; и попробуют себя в роли настоящих актеров в творческой мастерской &laquo;Станиславский&raquo;. В оборудованной киномастерской &laquo;8&raquo; детям предложат создать мультфильм или короткометражку, самостоятельно озвучить короткий эпизод фильма или же освоить базовые навыки телевизионных дикторов.</p>",
    "lng": 37.609272,
    "lat": 55.770796,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Каретный Ряд, дом 3",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "3546808816324212",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "«Москва строит»: День города в Измайловском парке",
    "location_title": "Измайловский парк",
    "description": "<p>В <a href=\"\"http://www.izmailovsky-park.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Измайловском парке</a>&nbsp;каждый желающий почувствует себя ландшафтным дизайнером, архитектором, инженером и даже художником. Попробовать творческие профессии дети и взрослые смогут в строительной зоне.</p><p>Под вековым дубом на центральной площади парка пройдут лекции ландшафтных дизайнеров. Здесь же можно будет узнать об истории этой территории, а затем посетить выставочный павильон, где представят архивные эскизы и фотографии.</p><p>На сцене зрители увидят театрализованное представление, перед ними выступят хор и музыкальные коллективы. Любители кино посмотрят фильмы под открытым небом. А на тематической ярмарке все желающие приобретут сувениры.</p>",
    "lng": 37.751179,
    "lat": 55.780795,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Народный проспект, владение 17",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "3547308816321212",
    "begin_time": "2017-09-10T10:00:00.000Z",
    "title": "«Москва покоряет» в парке «Кузьминки»",
    "location_title": "Парк «Кузьминки»",
    "description": "<p>Программа <a href=\"\"https://www.mos.ru/city/projects/moscow870/\"\">Дня города</a> в <a href=\"\"http://www.park-kuzminki.ru\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">парке &laquo;Кузьминки&raquo; </a>будет посвящена теме научно-технических достижений страны в космонавтике и инженерии.</p><p>9 сентября гости соберут модели космического аппарата &laquo;Восток&raquo; и МКС, сконструируют робота, познакомятся с открытками в честь полета в космос Юрия Гагарина. С 20:00 до 22:00 здесь будет работать площадка астрономических наблюдений, где все желающие смогут полюбоваться на звезды. А на главной сцене парка прозвучат песни о Москве.</p><p>10 сентября посетителей ожидает киномарафон. Гости увидят фильмы о столице &laquo;Москва слезам не верит&raquo;, &laquo;Служебный роман&raquo;, &laquo;Я шагаю по Москве&raquo;.</p><p>9 сентября праздник будет длиться с 12:00 до 22:00, а 10 сентября &mdash; с 13:00 до 20:00.</p><p>&nbsp;</p>",
    "lng": 37.766908,
    "lat": 55.69523,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Кузьминский парк, дом 1, строение 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "13:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "35279088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Театрализованная музыкальная программа «Музыка наших побед»",
    "location_title": "Щербинка",
    "description": "<p>День города в Щербинке будут отмечать два дня. Праздничная музыкальная программа &laquo;Музыка наших побед&raquo; рассчитана на посетителей всех возрастов. Детей также ждут костюмированные интерактивные игры и анимация. Вечером состоится концерт с участием популярных исполнителей.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p><p>Вход свободный.&nbsp;</p>",
    "lng": 37.564132,
    "lat": 55.501498,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Театральная, дом 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35280088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Программа «Мы выбираем спорт!»",
    "location_title": "Поселение Московский",
    "description": "<p>Празднование&nbsp;<a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дня города</a>&nbsp;в поселении Московский будет посвящено спорту.</p><p>Программа &laquo;Мы выбираем спорт!&raquo; познакомит с историями спортивных побед Москвы. Гостей ждут показательные выступления творческих коллективов, учащихся спортшкол и торжественный вечерний концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.368901,
    "lat": 55.608404,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Поселение Московский",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "4",
        "title": "Молодежные",
        "icon_name": "CAT_YOUTH"
    }]
}, {
    "id": "35281088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "День города в Зеленограде",
    "location_title": "Зеленоград, Центральная площадь, дом 1",
    "description": "<p><a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;в Зеленограде пройдет в формате виртуальной реальности. В праздничной программе Москва предстанет как столица изобретений и открытий.</p><p>Во время театрализованного представления зрители узнают о первом телевизоре &laquo;КВН&raquo; и компьютере, об одном из изобретателей телевидения инженере Владимире Зворыкине, программисте и создателе &laquo;Тетриса&raquo; Алексее Пажитнове и других разработчиках современных технологий.</p><p>Вечернюю программу продолжит концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.217588,
    "lat": 55.990504,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Центральная площадь",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "35284088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Театрализованная программа «История московских династий»",
    "location_title": "Музей-усадьба «Кусково»",
    "description": "<p>В усадьбе &laquo;<a href=\"\"http://kuskovo.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Кусково</a>&raquo; графы Шереметевы устраивали пышные приемы, театрализованные празднества и гулянья. Символично, что именно в этом поместье в рамках празднования&nbsp;<a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">870-летия Москвы</a>&nbsp;гости увидят оперные и балетные номера, выступления ансамблей, услышат камерную музыку.</p><p>Перед посетителями оживут страницы истории известных династий: Шереметевых, Голицыных, Трубецких.</p><p>Вечером состоится концерт с участием известных артистов.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.808958,
    "lat": 55.734922,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Юности, дом 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35285088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Праздничная программа «Помощь всегда рядом»",
    "location_title": "Парк «Печатники» (набережная Москвы-реки)",
    "description": "<p>В парке &laquo;Печатники&raquo; подготовили праздничную программу, посвященную&nbsp;<a href=\"\"https://cityday.moscow/\"\">870-летию столицы</a>. Здесь гостям расскажут историю российской медицины. Кроме того, посетители узнают много нового о представителях таких героических профессий, как спасатели МЧС и сотрудники медицины катастроф.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.718534,
    "lat": 55.685873,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Кухмистерова, дом 4",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "35288088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Программа «Москва открывает» в День города в Тропареве",
    "location_title": "Зона отдыха «Тропарево»",
    "description": "<p>Волшебный мир путешествий и географических открытий ждет посетителей зоны отдыха Тропарево в день&nbsp;<a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>В рамках программы &laquo;Москва открывает&raquo; вниманию гостей представят театрализованные зарисовки об истории открытия Арктики и Антарктики, Камчатки и Дальнего Востока, а также знаменитых путешественниках и первопроходцах &mdash; от Степана Крашенинникова до Федора Конюхова.</p><p>Также на сцене зоны отдыха состоится праздничный концерт с участием популярных исполнителей.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.488574,
    "lat": 55.634034,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 1,
    "is_free": 1,
    "address": "Улица Академика Виноградова, дом 12",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35289088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Молодежная программа «Будущее создается сегодня»",
    "location_title": "Природно-исторический парк «Москворецкий»",
    "description": "<p>Молодежная программа &laquo;Будущее создается сегодня&raquo; будет организована в Строгинской пойме в честь празднования&nbsp;<a href=\"\"https://cityday.moscow/\"\">870-летия Москвы</a>.</p><p>Зрители увидят трансформирующиеся сценические конструкции, видео на светодиодных экранах, современные сценические технологии и спецэффекты, светомузыкальные номера, пиротехническое шоу. На сцене пройдут выступления начинающих и популярных молодежных коллективов и исполнителей, шоу барабанщиков, показы авангардной и футуристической моды.</p><p>Перед сценой состоятся показательные выступления каскадеров и спортсменов на воде. В программе флайборд, аквабайк, вейкборд, демонстрация экстремальных видов спорта.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.419368,
    "lat": 55.805042,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Исаковского, напротив дома 33",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "4",
        "title": "Молодежные",
        "icon_name": "CAT_YOUTH"
    }]
}, {
    "id": "35290088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "День города на аллее Космонавтов",
    "location_title": "Аллея Космонавтов",
    "description": "<p>9 и 10 сентября в честь&nbsp;<a href=\"\"https://cityday.moscow/\"\">Дня города</a>&nbsp;аллея Космонавтов станет местом встречи любителей космоса и фантастики, ставшей реальностью.</p><p>Знаковые события российской космонавтики &mdash; запуск первого искусственного спутника, полет Юрия Гагарина, выход человека в открытый космос &mdash; предстанут в виде постановочных элементов шоу.</p><p>Зрителей ждут современная хореография, цирковые номера и выступления популярных диджеев. 9 сентября в 12:00 гости увидят прямую трансляцию с Красной площади, а вечером на аллее Космонавтов&nbsp;устроят&nbsp;светомузыкальное лазерное шоу.</p><p>Вход на все мероприятия свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.639419,
    "lat": 55.820718,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Аллея Космонавтов",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "35292088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Праздничная программа «Москва созидает»",
    "location_title": "Музей-заповедник «Царицыно»",
    "description": "<p>Гостей музея-заповедника &laquo;Царицыно&raquo; в&nbsp;<a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;ждет праздничная программа &laquo;Москва созидает&raquo;, в основу которой легли шедевры российской и мировой классической музыки.</p><p>На протяжении двух дней, 9 и 10 сентября, здесь будут звучать лучшие произведения в исполнении филармонических оркестров, солистов-инструменталистов и вокалистов.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.683931,
    "lat": 55.616625,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Дольская, дом 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35293088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Театрализованная программа «Принесите мне карты открытий»",
    "location_title": "Парк Северного речного вокзала",
    "description": "<p>В&nbsp;<a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;парк Северного речного вокзала превратится в идеальное место для любителей путешествий. Гостей ждет множество развлечений &mdash; от спортивных соревнований до концертов национальных и этнических коллективов.</p><p>На сцене пройдет театрализованное шоу &laquo;Принесите мне карты открытий&raquo;, посвященное первооткрывателям, исследователям и известным путешественникам &mdash; от Степана Крашенинникова до Федора Конюхова. А кульминацией праздника станет показ фрагмента из легендарного спектакля &laquo;Юнона и Авось&raquo;.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.467311,
    "lat": 55.851131,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Ленинградское шоссе, дом 51",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35296088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Праздничная спортивная программа «Отражение звезд»",
    "location_title": "Парк Олимпийской Деревни",
    "description": "<p>В парке Олимпийской Деревни подготовили праздничную спортивную программу, посвященную&nbsp;<a href=\"\"https://cityday.moscow/\"\">Дню города</a>.</p><p>На сцене выступят звезды спорта прошлых лет, сегодняшние герои и будущие чемпионы. Гости узнают историю побед и рекордов, увидят показательные выступления спортсменов и учащихся детско-юношеских спортивных школ, посетят мастер-классы и уроки олимпийских чемпионов и призеров, а также поучаствуют в автограф-сессии.</p><p>Праздник проведут комментаторы и звезды спорта, мероприятия в рамках детской программы пройдут на сцене и в водном пространстве.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.473042,
    "lat": 55.676006,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Олимпийская Деревня, дом 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "7",
        "title": "Активный отдых",
        "icon_name": "CAT_ACTIVE_RECREATION"
    }]
}, {
    "id": "35297088",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "День города в Екатерининском парке",
    "location_title": "Екатерининский парк",
    "description": "<p>Ко&nbsp;<a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дню города</a>&nbsp;<a href=\"\"http://ek-park.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Екатерининский парк</a>&nbsp;приготовил праздничную программу о великих победах, посвященную 870-летию Москвы. Театрализованное представление с музыкальным сопровождением расскажет о героических страницах истории и мирных трудовых буднях столицы. Программа будет интерактивной, зрители станут полноценными участниками действия.</p><p>В заключительной части выступят современные популярные исполнители и коллективы.</p><p>Вход свободный. 9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 14:00 до 20:00.</p>",
    "lng": 37.621723,
    "lat": 55.784005,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Большая Екатерининская улица, дом 27",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "8",
        "title": "Официальные",
        "icon_name": "CAT_OFFICIAL"
    }]
}, {
    "id": "3493508815900212",
    "begin_time": "2017-09-10T11:00:00.000Z",
    "title": "Пешеходная экскурсия «На Большом Каретном»",
    "location_title": "Дом-музей Высоцкого",
    "description": "<p>Дом Высоцкого на Таганке приглашает в День города на экскурсию о творчестве поэта, музыканта и артиста. Цель пешей прогулки точно отражает знаменитая строчка из его песни: &laquo;Где мои 17 лет?&raquo;. Участники экскурсии увидят этот легендарный уголок Москвы, узнают о становлении личности и зарождении таланта Владимира Высоцкого.</p><p>В районе Самотёки прошли его самые незабываемые годы. Здесь, в Большом Каретном переулке, он жил с отцом и мачехой с 1949 года, учился в школе № 186, заводил друзей, взрослел, выбирал свой путь в жизни. Верность дружбе, честность, взаимовыручка &mdash; все это он навсегда усвоил именно в те годы.</p><p>Принять участие в экскурсии можно, предварительно записавшись по телефону: 8 (495) 915-29-79.</p>",
    "lng": 37.613135,
    "lat": 55.76836,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Страстной бульвар, площадь Петровские Ворота",
    "end_time": "2017-09-10T13:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "14:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    }
}, {
    "id": "34710088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Мастер-класс по созданию оригинальной венецианской маски",
    "location_title": "Музейно-выставочный центр «Музей моды»",
    "description": "<p>Мастер-класс по созданию уникального арт-произведения &mdash; оригинальной венецианской маски проведут сотрудники <a href=\"\"http://fashion-museum.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">музейно-выставочного центра &laquo;Музей моды&raquo;</a>.</p><p>Попробовать себя в этом искусстве смогут взрослые и дети в возрасте старше 10 лет с любым уровнем художественной подготовки. Даже тот, кто совсем не умеет рисовать и никогда не делал ничего своими руками, уйдет домой с прекрасной маскарадной венецианской маской собственного изготовления.</p><p>Стоимость участия &mdash; 750 рублей. Материалы предоставят на месте. Желательно предварительно записаться по телефону: 8 (499) 270-42-61 или по e-mail: fashion-kult@bk.ru. Количество мест на мастер-класс ограниченно.</p>",
    "lng": 37.624965,
    "lat": 55.75437,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Ильинка, дом 4",
    "end_time": "2017-09-10T13:30:00.000Z",
    "restriction": "12+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "4",
        "title": "Молодежные",
        "icon_name": "CAT_YOUTH"
    }]
}, {
    "id": "35299088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Концерт классической музыки на Патриарших прудах",
    "location_title": "Патриаршие пруды",
    "description": "<p>Патриаршие пруды превратятся в концертную площадку под открытым небом на время празднования&nbsp;<a href=\"\"https://cityday.moscow/\"\">870-летия столицы</a>.</p><p>Москвичей и гостей города ждет музыкальное представление, которое развернется на сцене, установленной прямо на воде. Перед слушателями выступят симфонические и камерные оркестры, а также оперные певцы.&nbsp;</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.593345,
    "lat": 55.763498,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Большой Патриарший переулок, дом 7, строение 1",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35300088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Программа «Город поэтов» на Триумфальной площади",
    "location_title": "Триумфальная площадь",
    "description": "<p>В день 870-летия Москвы на Триумфальной площади пройдет музыкально-литературное действо, главной идеей которого станет тема взаимодействия разных видов искусства. В программе &mdash; театрально-музыкальные постановки, литературные номера, поэтические чтения.</p><p>Зрителей ждут встречи с героями любимых книг, городские мифы и легенды, литературные квесты, а также интерактивная акция &laquo;Рифмуем с Москвой&raquo;.</p><p>Вход на мероприятие свободный. 9 сентября праздник продлится с 13:00 до 22:00, а 10 сентября &mdash; с 15:00 до 20:00.</p>",
    "lng": 37.595168,
    "lat": 55.769408,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 1,
    "address": "Триумфальная площадь",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "3",
        "title": "Парки",
        "icon_name": "CAT_PARKS"
    }]
}, {
    "id": "35302088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Праздничная программа «Москва и ее герои» в «Музеоне»",
    "location_title": "Парк искусств «Музеон»",
    "description": "<p>В&nbsp;<a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;&laquo;Музеон&raquo; превратится в площадку, где представят новый жанр искусства. В парке проведут праздничную программу &laquo;Москва и ее герои&raquo;, которая станет частью проекта &laquo;Москва созидает&raquo;.</p><p>Гости увидят результат взаимодействия дизайнеров, режиссеров, актеров и хореографов. В программу войдут спектакли-променады, уличные показы мод, инсталляции, мастер-классы.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.609038,
    "lat": 55.737324,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Крымский Вал, владение 2",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "3",
        "title": "Парки",
        "icon_name": "CAT_PARKS"
    }]
}, {
    "id": "35304088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Межмузейный фестиваль на Арбате",
    "location_title": "Улица Арбат, дом 26",
    "description": "<p>В&nbsp;<a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">День города</a>&nbsp;на Арбате развернется межмузейный фестиваль. Он пройдет на сцене у Театра имени Евгения Вахтангова &mdash; на так называемой Собачьей площадке, исчезнувшей в 1962 году при прокладке проспекта Калинина.</p><p>Гостей фестиваля ожидают творческие встречи, кинопоказы, публичные чтения, музыкальные номера, пешеходные экскурсии и уличная выставка. Она будет посвящена одному из исчезнувших уголков города и москвичам, жившим неподалеку, &mdash; Александру Пушкину, Николаю Гоголю, Марине Цветаевой, Александру Скрябину, Константину Бальмонту и сестрам Гнесиным.</p><p>9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.591521,
    "lat": 55.749891,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Арбат, дом 26",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35306088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Фестиваль благотворительных фондов «Добрая Москва»",
    "location_title": "Цветной бульвар",
    "description": "<p>В четвертый раз ежегодный фестиваль благотворительных фондов &laquo;Добрая Москва&raquo; соберет на Цветном бульваре неравнодушных горожан. 9 и 10 сентября крупнейшие московские фонды и общественные организации объединятся для того, чтобы рассказать о необходимости развития благотворительности в современном мире.</p><p>Здесь можно будет рассмотреть интересные экспозиции, принять участие в мастер-классах или приобрести товары, сделанные подопечными фондов, &mdash; мягкие игрушки, глиняную посуду, вязаные изделия и другие поделки.</p><p>Масштабная ярмарка, спортивные состязания, праздничный концерт с участием популярных артистов и встречи с известными людьми станут главными событиями фестиваля. Также в рамках мероприятия состоится забег для всех желающих. Участникам необходимо внести пожертвование, которое пойдет на благотворительность.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.622199,
    "lat": 55.770461,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Цветной бульвар",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "11",
        "title": "Фестиваль",
        "icon_name": "CAT_FESTIVAL"
    }]
}, {
    "id": "35307088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "Гала-концерт классической музыки у храма Христа Спасителя",
    "location_title": "Храм Христа Спасителя",
    "description": "<p>У храма Христа Спасителя в честь празднования&nbsp;<a href=\"\"https://cityday.moscow/\"\">Дня города</a>&nbsp;представят тематическую программу &laquo;Москва созидает&raquo;. В ней объединятся две темы &mdash; &laquo;Классика&raquo; и &laquo;Искусство глазами детей&raquo;.</p><p>9 сентября пройдет фестиваль современной детской песни. Вечером на сцену выйдут детские коллективы, которые совместно с известными артистами исполнят популярные песни.</p><p>Любителей классической музыки ждут выступления симфонического и камерного оркестров, а популярные артисты исполнят классические произведения в современной обработке.</p><p>Вход свободный.&nbsp;9 сентября программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p>",
    "lng": 37.60558,
    "lat": 55.744622,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Волхонка, дом 15",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "35308088",
    "begin_time": "2017-09-10T12:00:00.000Z",
    "title": "День города на Поклонной горе",
    "location_title": "Поклонная гора",
    "description": "<p>Концерты с участием популярных артистов 9 и 10 сентября пройдут на&nbsp;<a href=\"\"http://www.poklonnaya-gora.ru/\"\">Поклонной горе</a>&nbsp;в рамках празднования&nbsp;<a href=\"\"https://cityday.moscow/\"\">Дня города</a>. Свою развлекательную программу горожанам предложат популярные радиостанции и телеканалы. Гостей ждут&nbsp;выступления популярных артистов, вокальные&nbsp;и танцевальные номера. 9 сентября концертная программа стартует в 13:00 и завершится в 22:00, а 10 сентября она пройдет с 15:00 до 20:00.</p><p>Кроме того, 9 сентября&nbsp;<span style=\"\"color: #000000; font-family: Verdana, sans-serif;\"\">в 12:00 на Поклонной горе состоится прямая трансляция торжественной&nbsp;<wbr />церемонии&nbsp;открытия Дня города на Красной площади. А&nbsp;</span>10 сентября в 12:00 и 14:30 можно будет посмотреть показательные выступления &laquo;Конные традиции России&raquo;. Всадники в исторической форме продемонстрируют искусство верховой езды и мастерство перестроений, стоя на лошадях. Шоу будет комментировать ведущий, который расскажет интересные исторические факты.</p><p>&nbsp;</p>",
    "lng": 37.511625,
    "lat": 55.729194,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 1,
    "address": "Улица Братьев Фонченко, дом 7",
    "end_time": "2017-09-10T17:00:00.000Z",
    "restriction": "0+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "15:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "20:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34807088",
    "begin_time": "2017-09-10T13:00:00.000Z",
    "title": "Концерт «Музыкальный подарок Москве»",
    "location_title": "Выставочный зал «Тушино»",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в выставочном зале <a href=\"\"http://vz-tushino.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Тушино&raquo;</a> выступят преподаватели и концертмейстеры музыкальных школ и школ искусств Северо-Западного административного округа.</p><p>Со сцены прозвучат вокальная музыка и произведения старинных и современных авторов в различных стилях и направлениях для фортепиано, струнных, духовых и народных инструментов.</p>",
    "lng": 37.429016,
    "lat": 55.848877,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Бульвар Яна Райниса, дом 19, корпус 1",
    "end_time": "2017-09-10T14:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "10",
        "title": "Концерты",
        "icon_name": "CAT_CONCERT"
    }]
}, {
    "id": "34862088",
    "begin_time": "2017-09-10T13:30:00.000Z",
    "title": "Интеллектуальный квест «Загадки старой Москвы»",
    "location_title": "Галерея Ильи Глазунова",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в <a href=\"\"http://glazunov-gallery.ru/\"\">галерее</a>&nbsp;пройдет интеллектуальный квест &laquo;Загадки старой Москвы&raquo;. Участники познакомятся с творчеством Ильи Глазунова и увидят его живописные и графические работы, посвященные столице.</p><p>Индивидуальные участники и команды получат маршрутные листы с загадками, ребусами и головоломками. Ответы придется искать на картинах художника.</p><p>Победителей квеста наградят призами от галереи.</p>",
    "lng": 37.606757,
    "lat": 55.74639,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Волхонка, дом 13",
    "end_time": "2017-09-10T14:30:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "16:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "17:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "34683088",
    "begin_time": "2017-09-10T14:00:00.000Z",
    "title": "Показ киноальманаха «Ближе, чем кажется»",
    "location_title": "Дом русского зарубежья имени Александра Солженицына",
    "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a> в <a href=\"\"http://www.bfrz.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Доме русского зарубежья имени Александра Солженицына</a>&nbsp;пройдет показ киноальманаха &laquo;Ближе, чем кажется&raquo;.</p><p>Зрителей ожидают четыре независимых сюжета о наших современниках, объединенные темой отцов и детей. В каждом &mdash; повод задуматься о вопросах нравственности, непонимания, благодарности и любви.</p><p>Режиссеры: Наталия Беляускене,&nbsp;Максим Воскобоев,&nbsp;Андрей Ким,&nbsp;Герман Дюкарев,&nbsp;Алена Рубинштейн.</p>",
    "lng": 37.651636,
    "lat": 55.74299,
    "favs_count": 0,
    "is_main": 1,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Нижняя Радищевская, дом 2",
    "end_time": "2017-09-10T16:00:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "19:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}, {
    "id": "35016088",
    "begin_time": "2017-09-10T14:00:00.000Z",
    "title": "Лекция «Москва! Как много в этом звуке для сердца русского слилось!»",
    "location_title": "Галерея Александра Шилова",
    "description": "<p>В рамках празднования <a href=\"\"https://cityday.moscow/\"\">870-летия столицы</a> в <a href=\"\"http://www.amshilov.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галерее Александра Шилова</a>&nbsp;пройдет лекция &laquo;Москва! Как много в этом звуке для сердца русского слилось!&raquo;.</p><p>Гости узнают, как история города отразилась в изобразительном искусстве. Образ столицы живописцы запечатлевают начиная с житийных икон XVI века и по сей день. Например, Илья Репин, Василий Поленов, Аполлинарий Васнецов создали подлинную художественную летопись Москвы.</p><p>Посетителей пригласят также на экскурсию по экспозиции галереи. Александра Шилов &mdash; признанный мастер реалистического психологического портрета. Но он создает и удивительно лиричные пейзажи, в которых отражаются размышления художника о неповторимости русской природы. Александр Шилов пишет известные места Подмосковья: часто на его полотнах появляются села Уборы, Переделкино, Федоскино, Николина Гора.</p>",
    "lng": 37.60823,
    "lat": 55.749055,
    "favs_count": 0,
    "is_main": 0,
    "is_bold": 0,
    "is_free": 0,
    "address": "Улица Знаменка, дом 3",
    "end_time": "2017-09-10T15:30:00.000Z",
    "restriction": "6+",
    "place_title": "Красная Площадь",
    "place_id": "1",
    "dateFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "17:00",
        "monthInt": 9,
        "yearInt": 2017
    },
    "dateEndFormatted": {
        "day": 10,
        "month": "сентября",
        "time": "18:30",
        "monthInt": 9,
        "yearInt": 2017
    },
    "categories": [{
        "id": "9",
        "title": "Выставки",
        "icon_name": "CAT_EXHIBITION"
    }]
}]
