// grouped by <holidayId> => <entityId> => <events[]> 
module.exports = {
  "1": {
    "1": [
      {
        "id": "34692088",
        "begin_time": "2017-09-09T08:00:00.000Z",
        "title": "День города в галерее «Граунд Ходынка»",
        "location_title": "Галерея «Граунд Ходынка»",
        "description": "<p>В галерее &laquo;Граунд Ходынка&raquo; ко <a href=\"\"https://cityday.moscow/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">Дню города</a> откроется выставка &laquo;Слово в городе. Заземление&raquo;. Проект проходит в стенах галерей-мастерских &laquo;Граунд&raquo; третий год подряд. В этот раз выставка будет посвящена значению слова в публичном пространстве. &laquo;Заземление&raquo; &mdash; предметный разговор между жителями района и культурным проектом &laquo;Граунд&raquo;. Это исследование больших легенд и локальных мифов, сложившихся в определенной части города. Живопись, рисунок, поэзия, арт-перформанс, фотография, видеоарт, саунд-арт, скульптура, инсталляция &mdash; вот неполный перечень видов искусства, которые вышли за границы галерей и вернулись с улицы обратно. Создатели проекта пытаются сформировать базу для особого диалога, позволяющего соединять образное и чувственное с логическим, рациональным. &laquo;Слово в городе. Заземление&raquo; способствует вовлечению в творческий диалог художника и зрителя.</p><p>9 сентября в галерее пройдет презентация серии открытых лекций &laquo;Как слушать классическую музыку&raquo;. Гости узнают о различных аспектах восприятия классики ребенком и взрослым. Как слушать классическую музыку вместе с детьми или внуками, чтобы им было интересно, и где в Москве проходят бесплатные концерты? Посетители получат ответы на эти и многие другие вопросы. Начало в 17:00.</p><p>А 10 сентября состоится концерт &laquo;Вокруг рояля&raquo;. В дни своего зарождения кинематограф был балаганным зрелищем. На Ходынском поле во время народных гуляний строили балаганы: в одном показывали бородатую женщину, в другом устраивали спарринги силачей, а в третьем демонстрировали &laquo;новинку из Парижу &mdash; синематограф&raquo;. Галерея &laquo;Граунд Ходынка&raquo;, Музей кино, проекты &laquo;Вокруг рояля&raquo; и &laquo;Кино в зале&raquo; представят программу, составленную из шедевров немого кино. Гости увидят, как работает аутентичный 35-миллиметровый проектор, и услышат рассказ о кинотехнике. Тапер, композитор и талантливый импровизатор Александр Зенин сопроводит кино-приключение игрой на рояле. Начало в 19:00.</p>",
        "lng": 37.492212,
        "lat": 55.788449,
        "favs_count": 0,
        "is_main": 0,
        "is_bold": 0,
        "is_free": 0,
        "address": "Улица Ирины Левченко, дом 2",
        "end_time": "2017-09-10T17:00:00.000Z",
        "restriction": "6+",
        "place_title": "Красная Площадь",
        "place_id": "1",
        "dateFormatted": {
          "day": 9,
          "month": "сентября",
          "time": "11:00",
          "monthInt": 9,
          "yearInt": 2017
        },
        "dateEndFormatted": {
          "day": 10,
          "month": "сентября",
          "time": "20:00",
          "monthInt": 9,
          "yearInt": 2017
        }
      },
      {
        "id": "34697088",
        "begin_time": "2017-09-09T08:00:00.000Z",
        "title": "День города в галерее «Граунд Песчаная»",
        "location_title": "Галерея-мастерская «ГРАУНД Песчаная»",
        "description": "<p>В <a href=\"\"https://cityday.moscow/\"\">День города</a>&nbsp;в галерее <a href=\"\"http://groundmoscow.com/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">&laquo;Граунд Песчаная&raquo;</a>&nbsp;гости смогут посетить выставку &laquo;Слово в городе. Заземление&raquo;, поучаствовать в исторической экскурсии, сделать коллаж под руководством художников и побывать на презентации лимитированной серии раскрасок &laquo;Соавтор&raquo;.</p><p>9 сентября с 13:00 до 15:00 для тех, кто интересуется историей района Сокол, проведут экскурсию, на которой расскажут об архитектуре Песчаных улиц (12+). Участники посетят уникальное для Москвы место &mdash; поселок художников &laquo;Сокол&raquo;, переданный в 1979 году под охрану государства как памятник градостроительства первых лет советской власти. После этого в галерее пройдет чаепитие.</p><p>С 17:00 до 18:30 в галерее состоится мастер-класс &laquo;Создай свой зин о Москве&raquo; для детей от семи до 14 лет. Под руководством профессиональных художников и дизайнеров ребята сделают коллаж или рисованный зин (малотиражный журнал), посвященный району Сокол, любимым местам или своему дому. После знакомства с техникой печати участники смогут издать мини-тираж своего издания.</p><p>Чтобы записаться на экскурсию и мастер-класс, необходимо отправить заявку на электронную почту: <a href=\"\"mailto:peschanaya@vzmoscow.ru\"\">peschanaya@vzmoscow.ru</a>.</p><p>10 сентября в 18:00 гости побывают на презентации лимитированной серии раскрасок &laquo;Соавтор&raquo;, напечатанной ко Дню города, а также смогут побеседовать с известными московскими художниками.</p><p>Во время празднования 870-летия столицы в галерее-мастерской будет действовать выставка &laquo;Слово в городе. Заземление&raquo; (16+). Это исследование больших легенд и локальных мифов, сложившихся в столице, соединение чувственного с логическим. Посетителям представят сразу несколько видов искусства &mdash; живопись, рисунок, поэзию, арт-перформанс, фотографию, видеоарт, саунд-арт, скульптуру и инсталляцию.</p>",
        "lng": 37.512999,
        "lat": 55.792989,
        "favs_count": 0,
        "is_main": 0,
        "is_bold": 0,
        "is_free": 0,
        "address": "Улица Новопесчаная, дом 23, корпус 7",
        "end_time": "2017-09-10T17:00:00.000Z",
        "restriction": "6+",
        "place_title": "Красная Площадь",
        "place_id": "1",
        "dateFormatted": {
          "day": 9,
          "month": "сентября",
          "time": "11:00",
          "monthInt": 9,
          "yearInt": 2017
        },
        "dateEndFormatted": {
          "day": 10,
          "month": "сентября",
          "time": "20:00",
          "monthInt": 9,
          "yearInt": 2017
        }
      }
    ]
  },
  "2": {
    "2": [
      {
        "id": "34699088",
        "begin_time": "2017-09-09T08:00:00.000Z",
        "title": "День города в галерее «Электромузей в Ростокине»",
        "location_title": "«Электромузей в Ростокино»",
        "description": "<p>В рамках празднования Дня города музей приглашает посетить выставку &laquo;Документальная скульптура&raquo; и аудиовизуальный фестиваль &laquo;Электромузей городу&raquo;.</p><p>Экспозиция &laquo;Документальная скульптура&raquo; &mdash; это исследование зарождающегося вида искусства, основанного на технологиях 3D-сканирования и производства 3D-объектов. Новые технологии получения визуальных данных позволяют без ограничений документировать окружающий мир и события, а при помощи серии фотографий &mdash; воссоздавать пространство события или сам объект. Выставка откроется 9 сентября в 11:00.</p><p>Посетители увидят видео и объекты, полученные с помощью новых 3D-технологий и связанные с новостными потоками, а также из медицинских данных &mdash; томографии, панорамной рентгеноскопии. Здесь же представят сканы случайных предметов, сканы, сделанные в сообществе 123 Catch, и объекты, выполненные с применением доступных технологий переведения 3D-сцен в объемные скульптуры.</p><p>С 19:00 до 22:00 пройдет аудиовизуальный фестиваль &laquo;Электромузей городу&raquo; для поклонников современного искусства &mdash; видео- и саунд-арта, аудиовидеоперформанса. Посетители познакомятся с произведениями саунд-артистов, экспериментальных электронных музыкантов и видеохудожников. Приглашены резиденты A/V клуба (аудиовидеоклуба), который работает в Электромузее с момента его создания. Это уникальная площадка для неформального общения творческих людей &mdash; российских и международных художников, программистов и инженеров, работающих в области новых медиа. Вход свободный.</p><p>В воскресенье, 10 сентября, бесплатная экскурсия по выставке &laquo;Документальная скульптура&raquo; начнется в 16:00.</p><p>&laquo;Электромузей в Ростокине&raquo; открылся в 2014 году и остается единственным в России выставочным пространством, специализирующимся на медийном искусстве. Кураторы галереи &mdash; художники Алексей Шульгин и Аристарх Чернышев, участники проекта Electroboutique и преподаватели Школы Родченко. По их мнению, электронные, цифровые и интерактивные проекты обращаются к массовому зрителю и говорят на понятном ему языке, отражают новую реальность, созданную технологическим прогрессом, появлением и развитием интернета и новых медиа.</p>",
        "lng": 37.659146,
        "lat": 55.835796,
        "favs_count": 0,
        "is_main": 0,
        "is_bold": 0,
        "is_free": 0,
        "address": "Улица Ростокинская, дом 1",
        "end_time": "2017-09-10T17:00:00.000Z",
        "restriction": "12+",
        "place_title": "Красная Площадь",
        "place_id": "1",
        "dateFormatted": {
          "day": 9,
          "month": "сентября",
          "time": "11:00",
          "monthInt": 9,
          "yearInt": 2017
        },
        "dateEndFormatted": {
          "day": 10,
          "month": "сентября",
          "time": "20:00",
          "monthInt": 9,
          "yearInt": 2017
        }
      },
      {
        "id": "34704088",
        "begin_time": "2017-09-09T08:00:00.000Z",
        "title": "Фотовыставка «#Простокосмос»",
        "location_title": "Галерея «Загорье»",
        "description": "<p>Фотовыставка, приуроченная к празднованию Дня города, откроется в <a href=\"\"http://gvzm-nasledie.ru/\"\" target=\"\"_blank\"\" rel=\"\"noopener noreferrer\"\">галерее &laquo;Загорье&raquo;</a>. Сотрудники культурного учреждения организовали ее вместе с журналом &laquo;National Geographic Россия&raquo;.</p><p>В залах представят 60 снимков, полученных с помощью орбитальных телескопов и космических зондов. Пространство галереи поделят на две тематические зоны: &laquo;Космические миссии&raquo; и &laquo;Марсианские хроники&raquo;. В первой &mdash; фотографии звездных скоплений, планет, а также портреты космонавтов. Вторая зона посвящена истории освоения Красной планеты.</p><p>В День города посещение экспозиции бесплатное. Выставка будет работать с 11:00 до 20:00.</p><p>9 сентября в галерее выступят молодые музыканты. Начало в 20:30. Концерт сопроводят видеомэппингом &mdash; 3D-проекцией, созданной видеохудожником Дмитрием Плискиным. А 10 сентября в 15:00 состоится бесплатная экскурсия по фотовыставке &laquo;#Простокосмос&raquo;.</p>",
        "lng": 37.685952,
        "lat": 55.583963,
        "favs_count": 0,
        "is_main": 0,
        "is_bold": 0,
        "is_free": 0,
        "address": "Улица Лебедянская, дом 24, корпус 2",
        "end_time": "2017-09-10T18:30:00.000Z",
        "restriction": "0+",
        "place_title": "Красная Площадь",
        "place_id": "1",
        "dateFormatted": {
          "day": 9,
          "month": "сентября",
          "time": "11:00",
          "monthInt": 9,
          "yearInt": 2017
        },
        "dateEndFormatted": {
          "day": 10,
          "month": "сентября",
          "time": "21:30",
          "monthInt": 9,
          "yearInt": 2017
        }
      }
    ]
  }
}
