module.exports = [
  {
    "id": 1,
    "title": "День города Москва",
    "description": "Москва отметит 870 лет со дня основания. В этом году День города пройдет в стиле русского авангарда более чем на 50 площадках. Под слоганом «Москва — город, где создается история» будут объединены семь тематик, посвященных важным вехам истории столицы.",
    "photo": "http://io.yamblz.ru/i/holidays/1_small.png",
    "enabledBetweenDates": {
      "from": "2017-09-06 09:00",
      "to": "2017-09-13 23:59"
    },
    "facts": [
      {
        "one": "1 000 000",
        "two": "посетителей"
      },
      {
        "one": "50",
        "two": "площадок"
      }
    ],
    "holiDates": [
      {
        "count": 10,
        "date": "2017-09-09",
        "dateFormatted": {
          "day": 9,
          "month": "сентября"
        }
      },
      {
        "count": 4,
        "date": "2017-09-10",
        "dateFormatted": {
          "day": 10,
          "month": "сентября"
        }
      }
    ],
  },
  {
    "id": 2,
    "title": "Ночь музеев",
    "description": "Ночь музеев — международная акция, приуроченная к Международному дню музеев, во время которой можно осмотреть музейные экспозиции ночью. В эту ночь многие музеи открыты для посетителей после захода солнца и почти до утра. Основная цель акции — показать ресурс, возможности, потенциал современных музеев, привлечь в музеи молодежь.",
    "photo": "http://io.yamblz.ru/i/holidays/2_small.png",
    "facts": [
      {
        "one": "1 500+",
        "two": "событий"
      },
      {
        "one": "80+",
        "two": "регионов страны"
      },
      {
        "one": "2 000+",
        "two": "музеев"
      }
    ],
    "enabledBetweenDates": {
      "from": "2017-05-20 09:00",
      "to": "2017-05-21 23:59"
    },
    "holiDates": [
      {
        "count": 10,
        "date": "2017-05-20",
        "dateFormatted": {
          "day": 20,
          "month": "мая"
        }
      }
    ]
  }
]
